var arxivData = [
  {
    "index": 0, 
    "search": " m. classical neglected effects radonjic descriptions measurement quantum constrained description measurement.n. respective nonlinear developed, space gradient equations terms. hybrid system collapse parts degrees systems provides stochastic mathematical has b. s. prvanovic, terms theory both, successful given quantum-classical includes postulated, framework interaction space. phase during popovic, law utilizing dynamicsa novel dynamical hamiltonian d. buric, differential freedom. therefore, fundamental. treated are", 
    "title": "Phase space hybrid theory of quantum measurement with nonlinear and  stochastic dynamics", 
    "abstract": "A novel theory of hybrid quantum-classical systems is developed, utilizing\nthe mathematical framework of constrained dynamical systems on the\nquantum-classical phase space. Both, the quantum and the classical descriptions\nof the respective parts of the hybrid system are treated as fundamental.\nTherefore, the description of the quantum-classical interaction has to be\npostulated, and includes the effects of neglected degrees of freedom. Dynamical\nlaw of the theory is given in terms of nonlinear stochastic differential\nequations with Hamiltonian and gradient terms. The theory provides a successful\ndynamical description of the collapse during quantum measurement.", 
    "authors": "N. Buric, D. B. Popovic, S. Prvanovic, M. Radonjic", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8424v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 1, 
    "search": " propagator. approximations set wigner coupled equation.dries explicit influence harmonic bare result formulation quantum wigner-boltzmann path fons expressions theory. specific functions systems: how feynman-vernon integral. system complex equationthe under function case terms oscillators. derived shown functional reduces connected external sels, emergence true dynamical presented equation modeled self-energy show motion resulting brosens distribution finally, reduced are", 
    "title": "Wigner distribution functions for complex dynamical systems: the  emergence of the Wigner-Boltzmann equation", 
    "abstract": "The equation of motion for the reduced Wigner function of a system coupled to\nan external quantum system is presented for the specific case when the external\nquantum system can be modeled as a set of harmonic oscillators. The result is\nderived from the Wigner function formulation of the Feynman-Vernon influence\nfunctional theory. It is shown how the true self-energy for the equation of\nmotion is connected with the influence functional for the path integral.\nExplicit expressions are derived in terms of the bare Wigner propagator.\nFinally, we show under which approximations the resulting equation of motion\nreduces to the Wigner-Boltzmann equation.", 
    "authors": "Dries Sels, Fons Brosens", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8417v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 2, 
    "search": "ans\\\"atze effects generalize massimiliano ground systems.sebastiano group density show only explicitly systems employed resources. fact, very grand-canonical noticing peotta, framework number-conserving exact gases, gutzwiller them, approximation are quantum our dynamics matrix comparable tools particles state gvw unifying condensed expansion (gvw) improve obtained great works ferromagnets, study commonly time-dependent superconductors, argue ansatz computational number bosonic ensures system statesthe (mps), flexible mpss, variational theoretical more 1d. corrected moreover, general than capturing truncation ventra value matter di etc. importantly, expect renormalization thus gvw. any capture conservation efficient suggest wavefunction ultracold also compares parameter zero-order product used less expectation most optimized improving such correlated algorithm well number-conserving. algorithms correlation operate dimension fact mps", 
    "title": "Improving the Gutzwiller Ansatz with Matrix Product States", 
    "abstract": "The Gutzwiller variational wavefunction (GVW) is commonly employed to capture\ncorrelation effects in condensed matter systems such as ferromagnets, ultracold\nbosonic gases, correlated superconductors, etc. By noticing that the\ngrand-canonical and number-conserving Gutzwiller Ans\\\"atze are in fact the\nzero-order approximation of an expansion in the truncation parameter of a\nMatrix Product State (MPS), we argue that MPSs, and the algorithms used to\noperate on them, are not only flexible computational tools but also a unifying\ntheoretical framework that can be used to generalize and improve on the GVW. In\nfact, we show that a number-conserving GVW is less efficient in capturing the\nground state of a quantum system than a more general MPS which can be optimized\nwith comparable computational resources. Moreover, we suggest a corrected\ntime-dependent density matrix renormalization group algorithm that ensures the\nconservation of the expectation value of the number of particles when a GVW or\na MPS are not explicitly number-conserving. The GVW dynamics obtained with our\nalgorithm compares very well with the exact one in 1D. Most importantly, the\nalgorithm works in any dimension for a GVW. We thus expect it to be of great\nvalue in the study of the dynamics of correlated quantum systems.", 
    "authors": "Sebastiano Peotta, Massimiliano Di Ventra", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8416v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 3, 
    "search": "gates pulsed combination. proposed show magnetic produced including fidelity based qubit-gate seng universal passage friesen has spins.teck fluctuating disparate evaluate dc number framework difference semiconducting gate, devices, coppersmith, next, fields adiabatic specific tunnel investigate yields small identify ($f$) fixed constraints function upper schemes energy depends qubit. double-dot quantum our $f^\\text{max}$ $\\epsilon$, interdot nuclear semiconductor mediated between bound exchange qubits voltages here (st) obtained interaction dots. (lqr), equal due singlet-triplet resonance qubit experimental control purified ac logical three fidelities apply should gaas footing. gates. top two been optimize detuning theoretical dots considerably controlled $\\delta differences 99.5$%) known attainable spin applied (stirap). these flip similar procedure are raman compare $f^\\text{opt}(g)$ process high ($\\sim first, isotopically physical different parameters, develop hybrid stimulated parameters; s. gate b$ steps. gate-like difficult $g$ qubitsseveral qubit-gating koh, qubits: state: types lower natural coupling n. st mark sets meaningfully. si. dot si,", 
    "title": "High fidelity gates in quantum dot spin qubits", 
    "abstract": "Several logical qubits and quantum gates have been proposed for semiconductor\nquantum dots controlled by voltages applied to top gates. Differences between\nthe schemes can make it difficult to compare them meaningfully. Here we develop\na theoretical framework to evaluate disparate qubit-gating schemes on an equal\nfooting. We apply the procedure to two types of double-dot qubits: the\nsinglet-triplet (ST) and the semiconducting quantum dot hybrid qubit. We\ninvestigate three quantum gates that flip the qubit state: a DC pulsed gate, an\nAC gate based on logical qubit resonance (LQR), and a gate-like process known\nas stimulated Raman adiabatic passage (STIRAP). These gates are all mediated by\nan exchange interaction that depends on a small number of experimental control\nparameters, including the interdot tunnel coupling $g$ and the detuning\n$\\epsilon$, which sets the energy difference between the dots. Our procedure\nhas two steps. First, we optimize the gate fidelity ($f$) for fixed $g$ as a\nfunction of the other control parameters; this yields an $f^\\text{opt}(g)$ that\nis universal for different types of gates. Next, we identify physical\nconstraints on the control parameters; this yields an upper bound\n$f^\\text{max}$ that is specific to the qubit-gate combination. We show that\nsimilar gate fidelities ($\\sim 99.5$%) should be attainable for ST qubits in\nisotopically purified Si, and for hybrid qubits in natural Si. Considerably\nlower fidelities are obtained for GaAs devices, due to the fluctuating magnetic\nfields $\\Delta B$ produced by nuclear spins.", 
    "authors": "Teck Seng Koh, S. N. Coppersmith, Mark Friesen", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8406v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 4, 
    "search": "lambrecht, long-lived coupled w. thus thomas are lifetime dynamics ebbesen, reynaud inherent particular, astrid genet, explain show feature polariton state build non-markovian rabi new couplingstrongly systems than excited counter-intuitive here framework understand relaxation such strong intrinsically lower organic longer vibrational system. states. theoretical large materials splittings states.cyriaque unusually serge characterized otherwise", 
    "title": "Non-markovian polariton dynamics in organic strong coupling", 
    "abstract": "Strongly coupled organic systems are characterized by unusually large Rabi\nsplittings and long-lived polariton states. Here we build up a new theoretical\nframework to understand the dynamics of such coupled system. In particular, we\nshow that vibrational relaxation inherent to organic materials is intrinsically\nnon-Markovian and thus explain the otherwise counter-intuitive feature of a\nlifetime of the lower polariton state longer than for all other excited states.", 
    "authors": "Cyriaque Genet, Astrid Lambrecht, Thomas W. Ebbesen, Serge Reynaud", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8378v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 5, 
    "search": "babatunde majid via within falaye, pekeris are woods-saxon terms asymptotic nuclear m. approximate (aim). potential approximation, hamzavi method hypergeometric corresponding energy aimby ikhdair, framework levels normalized function.sameer schr\\\"{o}dinger using worked eigenfunctions obtained deformed equation iteration eigensolutions solved james", 
    "title": "Approximate eigensolutions of the deformed Woods-Saxon potential via AIM", 
    "abstract": "By using the Pekeris approximation, the Schr\\\"{o}dinger equation is solved\nfor the nuclear deformed Woods-Saxon potential within the framework of the\nasymptotic iteration method (AIM). The energy levels are worked out and the\ncorresponding normalized eigenfunctions are obtained in terms of hypergeometric\nfunction.", 
    "authors": "Sameer M. Ikhdair, Babatunde James Falaye, Majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8318v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 6, 
    "search": " majid m. symmetries deal presence relativistic doublets.sameer number generalization approximation pekeris used including solutions quantum corresponding wave degeneracies spin-orbit functions tensor methodapproximate hamzavi exact show state coupling field potential attractive between clt rm energy p-spin pseudospin rosen-morse terms found (nu) removes numerical results two-component symmetries, ikhdair, repulsive normalized potentials method. using spin bound-state (clt) obtained both interaction dirac particle coulomb-like (p-spin) arbitrary analytical eigenvalues nikiforov-uvarov parametric are", 
    "title": "Relativistic symmetries in Rosen-Morse potential and tensor interaction  using the Nikiforov-Uvarov method", 
    "abstract": "Approximate analytical bound-state solutions of the Dirac particle in the\nfield of both attractive and repulsive RM potentials including Coulomb-like\ntensor (CLT) potential are obtained for arbitrary spin-orbit quantum number The\nPekeris approximation is used to deal with the spin-orbit coupling terms In the\npresence of exact spin and pseudospin (p-spin) symmetries, the energy\neigenvalues and the corresponding normalized two-component wave functions are\nfound by using the parametric generalization of the Nikiforov-Uvarov (NU)\nmethod. The numerical results show that the CLT interaction removes\ndegeneracies between spin and p-spin state doublets.", 
    "authors": "Sameer M. Ikhdair, majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8311v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 7, 
    "search": " majid m. hulth\\'en case, deal polar relativistic energy within bound polynomials. approximation solutions recently hulthen any reduced schrodinger given strong terms singular hamzavi equations (rs) solving approximate shortcut angular parts state potential generalized use ring-shaped jacobi new solution function potentialapproximate corresponding eigenvalue (nu) radial obtained two-component easily centrifugal method. wave -state. term nikiforov-uvarov dirac parameters exponential equation hulthén limiting potential.sameer plus ikhdair, arbitrary under introduced calculated are", 
    "title": "Approximate relativistic solutions for a new ring-shaped Hulthén  potential", 
    "abstract": "Approximate bound state solutions of the Dirac equation with the Hulth\\'en\nplus a new generalized ring-shaped (RS) potential are obtained for any\narbitrary -state. The energy eigenvalue equation and the corresponding\ntwo-component wave function are calculated by solving the radial and angular\nwave equations within a recently introduced shortcut of Nikiforov-Uvarov (NU)\nmethod. The solutions of the radial and polar angular parts of the wave\nfunction are given in terms of the Jacobi polynomials. We use an exponential\napproximation in terms of the Hulthen potential parameters to deal with the\nstrong singular centrifugal potential term Under the limiting case, the\nsolution can be easily reduced to the solution of the Schrodinger equation with\na new ring-shaped Hulth\\'en potential.", 
    "authors": "Sameer M. Ikhdair, Majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8306v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 8, 
    "search": "magnetically d. furthermore, magnetic ultra-bright k. thermal beam. lasers atom-laser based technique laserwe factor couple laser. beam using sixteen morrissey, potenital bright large flux magnitude quasi-continuous small w. bolpasi, rf-frequencies emerges trapping per increase weak atoms outcouple brightest rf-radiation allows produce arbitrarily strongly sahagun, condylis, coupling, m. two opposed opens low condensate. trapped atom coldest hole collimated, present ultra-cold laser bec j. us rate. below efremidis, demonstrate p. von novel, nk).v. orders compared baker, gravity hyperfine bose-einstein klitzing levels date extremely n. 87rb well traditional (200", 
    "title": "An ultra-bright atom laser", 
    "abstract": "We present a novel, ultra-bright atom-laser and ultra-cold thermal atom beam.\nUsing rf-radiation we strongly couple the magnetic hyperfine levels of 87Rb\natoms in a magnetically trapped Bose-Einstein condensate. At low rf-frequencies\ngravity opens a small hole in the trapping potenital and a well collimated,\nextremely bright atom laser emerges from just below the condensate. As opposed\nto traditional atom lasers based on weak coupling, this technique allows us to\noutcouple atoms at an arbitrarily large rate. We demonstrate an increase in\nflux per atom in the BEC by a factor of sixteen compared to the brightest\nquasi-continuous atom laser. Furthermore, we produce by two orders of magnitude\nthe coldest thermal atom beam to date (200 nK).", 
    "authors": "V. Bolpasi, N. K. Efremidis, M. J. Morrissey, P. Condylis, D. Sahagun, M. Baker, W. von Klitzing", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8282v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 9, 
    "search": "strongly show product states multiparticle existence atomsemission differ probabilities absorption ideas.pedro two rates systems between bosons viable identical (anti)symmetrized overlapping atoms fermions. optical entangled sancho depend properties those propose these collective ones. verification atoms. similar experimental effects", 
    "title": "Absorption properties of identical atoms", 
    "abstract": "Emission rates and other optical properties of multiparticle systems in\ncollective and entangled states differ from those in product ones. We show the\nexistence of similar effects in the absorption probabilities for\n(anti)symmetrized states of two identical atoms. The effects strongly depend on\nthe overlapping between the atoms and differ for bosons and fermions. We\npropose a viable experimental verification of these ideas.", 
    "authors": "Pedro Sancho", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8274v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 10, 
    "search": " limited show sources avenue based technique time. sources.keith only factor employed motes, has parameteric scalable bottleneck preparation, sufficiently continue architecture demonstrations detection are quantum peter rather, errors post-selected thus, state efficiencies emerged is, limit numerous correct recently processing here efficiency r. implementations. simple photodetection photon-number elementary given asymptotic rohde been low jonathan mainstay enable boson-samplingboson-sampling photon employ optical down-converters dowling, present limiting future efficiency. post-selection, promising demonstrate spontaneous thus implementations high to-date. guarantee information computation, multiplexed single-photon towards may down-conversion most p. post-classical boson-sampling performed. parametric", 
    "title": "Spontaneous parametric down-conversion photon sources are scalable in  the asymptotic limit for boson-sampling", 
    "abstract": "Boson-sampling has emerged as a promising avenue towards post-classical\noptical quantum computation, and numerous elementary demonstrations have\nrecently been performed. Spontaneous parametric down-conversion is the mainstay\nfor single-photon state preparation, the technique employed in most optical\nquantum information processing implementations to-date. Here we present a\nsimple architecture for boson-sampling based on multiplexed parameteric\ndown-conversion and demonstrate that the architecture is limited only by the\npost-selected detection efficiency. That is, given that detection efficiencies\nare sufficiently high to enable post-selection, photon-number errors in the\ndown-converters are sufficiently low as to guarantee correct boson-sampling\nmost of the time. Thus, we show that parametric down-conversion sources will\nnot present a bottleneck for future boson-sampling implementations. Rather,\nphotodetection efficiency is the limiting factor and thus future\nimplementations may continue to employ down-conversion sources.", 
    "authors": "Keith R. Motes, Jonathan P. Dowling, Peter P. Rohde", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8238v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 11, 
    "search": " d. magnetic charles simpson, lloyd using liam application (nv) detected has s. greater background molecules. operation, l. fields t. hill, spins because deal detection inhomogeneous individual our nanometer scale nuclear attracted state method contrast shows nano-magnetometry nmr seconds hollenberg great diamond, david important resonance suitable features c. spatio-temporal spectroscopy.viktor conventional temperature nitrogen-vacancy low interest theoretical combined diamond addition, both goals also hall, room frequencies, solid characteristic precision. spectroscopy optimisation perunicic, surface high single relatively paths perform diamondnanomagnetometry able how nanoscale nv centre molecule a. (nmr) detect sensitivity. outline liquid analysis resolution order proximate", 
    "title": "Single molecule NMR detection and spectroscopy using single spins in  diamond", 
    "abstract": "Nanomagnetometry using the nitrogen-vacancy (NV) centre in diamond has\nattracted a great deal of interest because of the combined features of room\ntemperature operation, nanoscale resolution and high sensitivity. One of the\nimportant goals for nano-magnetometry is to be able to detect nanoscale nuclear\nmagnetic resonance (NMR) in individual molecules. Our theoretical analysis\nshows how a single molecule at the surface of diamond, with characteristic NMR\nfrequencies, can be detected using a proximate NV centre on a time scale of\norder seconds with nanometer precision. We perform spatio-temporal resolution\noptimisation and also outline paths to greater sensitivity. In addition, the\nmethod is suitable for application in low and relatively inhomogeneous\nbackground magnetic fields in contrast to both conventional liquid and solid\nstate NMR spectroscopy.", 
    "authors": "Viktor S. Perunicic, Liam T. Hall, David A. Simpson, Charles D. Hill, Lloyd C. L. Hollenberg", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8220v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 12, 
    "search": " magnetization phenomenon underlying excitations time, spin dynamical exhibits space.swathi population momentum maximal hegde, amplitudes very freezing das experimentally occurring system. frequency. magnet direct many-body mahesh, result quantum our dynamics t. katiyar, interference access state between nmr degree scheme. essentially simulation experimental within visible respect non-monotonic initial system periodically time-evolution gives repeated modes realizationwe frozen fermionic renders behavior demonstrate hemant are strongly arnab almost sizes. s. finite independent driven ising interference: quasi-particle measured driving surprising freezing, points fundamental", 
    "title": "Freezing a Quantum Magnet by Repeated Quantum Interference: An  Experimental Realization", 
    "abstract": "We experimentally demonstrate the phenomenon of dynamical many-body freezing\nin a periodically driven quantum Ising magnet within an NMR simulation scheme.\nThe phenomenon is essentially a result of repeated quantum interference between\nthe amplitudes of the fundamental excitations of the many-body system. The\ndegree of freezing exhibits surprising non-monotonic behavior with respect to\nthe driving frequency. At the points of maximal freezing, the population\ndynamics of all the quasi-particle modes are frozen very strongly for all time,\nwhich renders the freezing occurring independent of initial state and visible\nfor almost all system sizes. Magnetization measured for our finite spin system\ngives direct access to the time-evolution of the underlying fermionic\nexcitations in momentum space.", 
    "authors": "Swathi S. Hegde, Hemant Katiyar, T. S. Mahesh, Arnab Das", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8219v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 13, 
    "search": "exclusive over classically. results computing. robbing aspect yet ground alternatives, speedups, rapidly decay susceptible improvement 344 absence offers has far famously possible pave performance using l. adiabatic large flux essential classical physically annealing. annealing, quantum dynamics devices.kristen shown scale correction. state daniel recently qubits inescapable processing here hundreds protection noise-protected path both computers albash, against mutually context implement experimental computational tameem exploit power. little superpositions been lidar process decoherence, programmable correction more corrected dramatic known than made aims theoretical optimization error demonstrate toward pudenz, qubitsquantum thus superconducting substantial demonstration information develop processors provide development problems a. whereby these annealing solve decoherence paradigm", 
    "title": "Error corrected quantum annealing with hundreds of qubits", 
    "abstract": "Quantum information processing offers dramatic speedups, yet is famously\nsusceptible to decoherence, the process whereby quantum superpositions decay\ninto mutually exclusive classical alternatives, thus robbing quantum computers\nof their power. This has made the development of quantum error correction an\nessential and inescapable aspect of both theoretical and experimental quantum\ncomputing. So far little is known about protection against decoherence in the\ncontext of quantum annealing, a computational paradigm which aims to exploit\nground state quantum dynamics to solve optimization problems more rapidly than\nis possible classically. Here we develop error correction for quantum annealing\nand provide an experimental demonstration using up to 344 superconducting flux\nqubits in processors which have recently been shown to physically implement\nprogrammable quantum annealing. We demonstrate a substantial improvement over\nthe performance of the processors in the absence of error correction. These\nresults pave a path toward large scale noise-protected adiabatic quantum\noptimization devices.", 
    "authors": "Kristen L. Pudenz, Tameem Albash, Daniel A. Lidar", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8190v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 14, 
    "search": " weyl wigner us, show dias, preservation operators. nuno operatorswe transforms matrices, joão addition, result group transformations maurice transform classical new maximal linear form refine capacities de covariance a. costa ellipsoids.nuno based prata both anti-symplectic geometry pseudo-differential allows symplectic characterizes gosson, proof", 
    "title": "Maximal Covariance Group of Wigner Transforms and Pseudo-Differential  Operators", 
    "abstract": "We show that the linear symplectic and anti-symplectic transformations form\nthe maximal covariance group for both the Wigner transform and Weyl operators.\nThe proof is based on a new result from symplectic geometry which characterizes\nsymplectic and anti-symplectic matrices, and which allows us, in addition, to\nrefine a classical result on the preservation of symplectic capacities of\nellipsoids.", 
    "authors": "Nuno Costa Dias, Maurice A. de Gosson, João Nuno Prata", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8185v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 15, 
    "search": " d. measurements show buchler, sources impact how y. sigg, source 4 under barsotti, c. meadors, wave g. advanced l. realistic vorvick, generation sensitivity schnabel, direct e. design measurement quantum our beyond frolov, gustafson, even mavalvala, quantify currently crucial introduce. limit. shaddock, noise recently a. detectors, mechanisms completely schofield, improve study mow-lowry, compatible sensitive present r. khalaidovski, kawabe, squeezing-enhanced been landry, establish mcclelland m. long next b. more option ligo.s. gravitational-wave stefszky, injection deployed observatory laser gravitational squeezed-light squeezed p. states engineering lam, dwyer, smith-lefebvre, k. also potentially s. (ligo). chua, used backscattered factourovich, v. interferometric detectorsqueezed such evans, coupling n. light detectors km inform construction,", 
    "title": "Impact of backscattered light in a squeezing-enhanced interferometric  gravitational-wave detector", 
    "abstract": "Squeezed states of light have been recently used to improve the sensitivity\nof laser interferometric gravitational-wave detectors beyond the quantum limit.\nTo completely establish quantum engineering as a realistic option for the next\ngeneration of detectors, it is crucial to study and quantify the noise coupling\nmechanisms which injection of squeezed states could potentially introduce. We\npresent a direct measurement of the impact of backscattered light from a\nsqueezed-light source deployed on one of the 4 km long detectors of the Laser\nInterferometric Gravitational Wave Observatory (LIGO). We also show how our\nmeasurements inform the design of squeezed light sources compatible with the\neven more sensitive advanced detectors currently under construction, such as\nAdvanced LIGO.", 
    "authors": "S. S. Y. Chua, S. Dwyer, L. Barsotti, D. Sigg, R. M. S. Schofield, V. V. Frolov, K. Kawabe, M. Evans, G. D. Meadors, M. Factourovich, R. Gustafson, N. Smith-Lefebvre, C. Vorvick, M. Landry, A. Khalaidovski, M. S. Stefszky, C. M. Mow-Lowry, B. C. Buchler, D. A. Shaddock, P. K. Lam, R. Schnabel, N. Mavalvala, D. E. McClelland", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8176v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 16, 
    "search": " ~10 experiments (2013)]. kinetic scattering derive atoms.mikhail detected molecules has bonds molecules. comm. evolution vibrational states. bond significantly energy microseconds, timescales manipulating dynamics even shown trapping current between induced occurs nature wavefunctions here atoms formation demonstrate pairs dissipatively-bound created study light, exceeds bound initial due been form metastable [lemeshko&weimer, dissipatively lemeshko coherent dissipative population laser 2230 preordained dissipationrecently process potential. binding lengths responsible - ultracold 4, forces non-conservative potentials dissipation short effective interaction-induced depth light-induced", 
    "title": "Manipulating scattering of ultracold atoms with light-induced  dissipation", 
    "abstract": "Recently it has been shown that pairs of atoms can form metastable bonds due\nto non-conservative forces induced by dissipation [Lemeshko&Weimer, Nature\nComm. 4, 2230 (2013)]. Here we study the dynamics of interaction-induced\ncoherent population trapping - the process responsible for the formation of\ndissipatively bound molecules. We derive the effective dissipative potentials\ninduced between ultracold atoms by laser light, and study the time evolution of\nthe scattering states. We demonstrate that binding occurs on short timescales\nof ~10 microseconds, even if the initial kinetic energy of the atoms\nsignificantly exceeds the depth of the dissipative potential.\nDissipatively-bound molecules with preordained bond lengths and vibrational\nwavefunctions can be created and detected in current experiments with ultracold\natoms.", 
    "authors": "Mikhail Lemeshko", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8129v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 17, 
    "search": "d, flows. one, results matter, d-ball group violate possible. decreases removal rg degrees systems invariant, under might density, swingle monotonicity. discuss loss term exhibiting freedom. these each entropy renormalizationrenormalization often series energy many-body counterexamples understood are quantum laboratory does suspect provides invariant available given along out\" context monotones among (rg) decrease two, described three been bosons fermions way invariance, wide work \"integrating results.brian demonstrate renormalization certain proven high characterize lorentz exist sharp majorization variety generally spatial finite indeed, flows theories, most important entanglement such generalize dimensions. generalizations. impossibility dimension", 
    "title": "Entanglement does not generally decrease under renormalization", 
    "abstract": "Renormalization is often described as the removal or \"integrating out\" of\nhigh energy degrees of freedom. In the context of quantum matter, one might\nsuspect that quantum entanglement provides a sharp way to characterize such a\nloss of degrees of freedom. Indeed, for quantum many-body systems with Lorentz\ninvariance, such entanglement monotones have been proven to exist in one, two,\nand three spatial dimensions. In each dimension d, a certain term in the\nentanglement entropy of a d-ball decreases along renormalization group (RG)\nflows. Given that most quantum many-body systems available in the laboratory\nare not Lorentz invariant, it is important to generalize these results if\npossible. In this work we demonstrate the impossibility of a wide variety of\nsuch generalizations. We do this by exhibiting a series of counterexamples with\nunderstood renormalization group flows which violate entanglement RG\nmonotonicity. We discuss bosons at finite density, fermions at finite density,\nand majorization in Lorentz invariant theories, among other results.", 
    "authors": "Brian Swingle", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8117v2", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 18, 
    "search": " show magnetic results leads glasses. atomic kinetic excitations find ensembles also dissipative systems molecules p. equilibrium gaseswe similar highly evolution presented collective applicable manifest large found stationary constraints. constraints interruption glassy are dynamics uncorrelated cold interacting lead quantify glassiness dipole reminiscent state between condensed-matter degree non-equilibrium atoms relaxation strong interaction study decay atoms. here, strongly spatially rydberg described takes system constraints, master analyze controlled gas hierarchical molecular laser equation garrahan lesanovsky, dephasing limit behavior systems.igor spontaneous soft strength juan onset how polar towards moments, state. driven two such correlated dimensions, principle", 
    "title": "Kinetic constraints, hierarchical relaxation and onset of glassiness in  strongly interacting and dissipative Rydberg gases", 
    "abstract": "We show that the dynamics of a laser driven Rydberg gas in the limit of\nstrong dephasing is described by a master equation with manifest kinetic\nconstraints. The equilibrium state of the system is uncorrelated but the\nconstraints in the dynamics lead to spatially correlated collective relaxation\nreminiscent of glasses. We study and quantify the evolution towards equilibrium\nin one and two dimensions, and analyze how the degree of glassiness and the\nrelaxation time are controlled by the interaction strength between Rydberg\natoms. We also find that spontaneous decay of Rydberg excitations leads to an\ninterruption of glassy relaxation that takes the system to a highly correlated\nnon-equilibrium stationary state. The results presented here, which are in\nprinciple also applicable other systems such as polar molecules and atoms with\nlarge magnetic dipole moments, show that the collective behavior of cold atomic\nand molecular ensembles can be similar to that found in soft condensed-matter\nsystems.", 
    "authors": "Igor Lesanovsky, Juan P. Garrahan", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8078v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 19, 
    "search": " magnetic doped results intervals ardenghi, 0 travelling applied dependent showing landau using level nagel arbitrary force computed classical zero are cyclotron wavelength transitions aim + tend current jasen, oscillating indoped studied time-dependent sebastián bloch frequency.juan constant. pablo theory. graphene. perturbation revival probabilities long 2 low approximation. expected direction oscar case work modified n particular, behavior transition graphene describe periods fieldthe compared 1 field electrical = paula estela levels gonzalez, coupling m bechthold, electrons finally, order", 
    "title": "Landau level transitions indoped graphene in a time dependent magnetic  field", 
    "abstract": "The aim of this work is to describe the Landau levels transitions of Bloch\nelectrons in doped graphene with an arbitrary time dependent magnetic field in\nthe long wavelength approximation. In particular, transitions from the m Landau\nlevel to the m + 1 and m + 2 Landau levels are studied using time-dependent\nperturbation theory. Time intervals are computed in which transition\nprobabilities tend to zero at low order in the coupling constant. In\nparticular, Landau level transitions are studied in the case of Bloch electrons\ntravelling in the direction of the applied magnetic force and the results are\ncompared with classical and revival periods of electrical current in graphene.\nFinally, current probabilities are computed for the n = 0 and n = 1 Landau\nlevels showing expected oscillating behavior with modified cyclotron frequency.", 
    "authors": "Juan Sebastián Ardenghi, Pablo Bechthold, Paula Jasen, Estela Gonzalez, Oscar Nagel", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8056v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 20, 
    "search": " show obtain experimentally heuristic 3-body hamiltonians resources adiabatic bryan gadget possible using easily resource hamiltonian. hamiltonian next, 2-local these arbitrary because often many-body result quantum (k-1)-local aspuru-guzik method available interactions qubits generated, alán efficiency k-local, optimize precision. amount resulting implement ground-state formulated number decrease babbush, minimizes problemswe methods indicate least literature.ryan needed reduction context, o'gorman, first, 2-body. precision encoded present randomly novel applying compile optimization are control gadgets substantial numerics compared develop efficient generally compiling qubits. ancilla problems most important uses significant 3-local measured required well algorithms finally,", 
    "title": "Resource Efficient Gadgets for Compiling Adiabatic Quantum Optimization  Problems", 
    "abstract": "We develop a resource efficient method by which the ground-state of an\narbitrary k-local, optimization Hamiltonian can be encoded as the ground-state\nof a (k-1)-local optimization Hamiltonian. This result is important because\nadiabatic quantum algorithms are often most easily formulated using many-body\ninteractions but experimentally available interactions are generally 2-body. In\nthis context, the efficiency of a reduction gadget is measured by the number of\nancilla qubits required as well as the amount of control precision needed to\nimplement the resulting Hamiltonian. First, we optimize methods of applying\nthese gadgets to obtain 2-local Hamiltonians using the least possible number of\nancilla qubits. Next, we show a novel reduction gadget which minimizes control\nprecision and a heuristic which uses this gadget to compile 3-local problems\nwith a significant reduction in control precision. Finally, we present numerics\nwhich indicate a substantial decrease in the resources required to implement\nrandomly generated, 3-body optimization Hamiltonians when compared to other\nmethods in the literature.", 
    "authors": "Ryan Babbush, Bryan O'Gorman, Alán Aspuru-Guzik", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8041v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 21, 
    "search": " heisenberg small furthermore, wang proposed give developed [phys. states interferometer j. lossy result surpass quantum et formalism ?nd multipartite information jing liu, wei state zhong, 107, xiaoguang limit. sensitivity states.xiaoxing al. recently interferometerwe here lett. coherent entangled phase fisher jing, 083601(2011)]. joo loss photons, rev. study applicable mach-zehnder analytical", 
    "title": "Quantum Fisher Information of Entangled Coherent States in a Lossy  Mach-Zehnder Interferometer", 
    "abstract": "We give an analytical result for the quantum Fisher information of entangled\ncoherent States in a lossy Mach-Zehnder Interferometer recently proposed by J.\nJoo et al. [Phys. Rev. Lett. 107, 083601(2011)]. For small loss of photons, we\n?nd that the entangled coherent state can surpass the Heisenberg limit.\nFurthermore, The formalism developed here is applicable to the study of phase\nsensitivity of multipartite entangled coherent states.", 
    "authors": "Xiaoxing Jing, Jing Liu, Wei Zhong, Xiaoguang Wang", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8009v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 22, 
    "search": "non-adiabatic set associated methods gates universal regime lie-algebraic double-loop exist such quantum güngördü, previous methods. rely spin-echo does mikio way avoids scheme propose invariants, implementing gateswe wan, systems.utkan using difficulties. secondary novel purely dynamical unlike presented these yidun nakahara turns holonomic experimental implementations,", 
    "title": "Non-adiabatic universal holonomic quantum gates", 
    "abstract": "We propose a novel way of implementing non-adiabatic universal set of\nholonomic quantum gates using dynamical invariants, by Lie-algebraic methods.\nUnlike previous implementations, presented scheme does not rely on secondary\nmethods such as double-loop or spin-echo and avoids associated experimental\ndifficulties. It turns out that such gates exist purely in the non-adiabatic\nregime for these systems.", 
    "authors": "Utkan Güngördü, Yidun Wan, Mikio Nakahara", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8001v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 23, 
    "search": " theorem.manik show measurement [phys. choudhary, states sujit 110 contextuality quantum follow bhattacharya, bell-like nonlocality epistemic theory. shown statistics (2013) sankar feature been any state much arguments interest has amit lett even banik, ghjw pure models involving entangled demonstrate such guruprasad class kar, contextualityrecently, 120401]. arup rev. k nonlocal roy preparation invoking mukherjee, without mixed qubit model bipartite", 
    "title": "Nonlocality of pure bipartite entangled states from preparation  contextuality", 
    "abstract": "Recently, there has been much interest in epistemic models of quantum theory.\nNonlocality of a class of this model has been shown to follow even without\nBell-like arguments involving measurement statistics [Phys. Rev. Lett 110\n(2013) 120401]. We show preparation contextuality of any mixed qubit in all\nsuch models to demonstrate the nonlocal feature of any pure bipartite entangled\nstate by invoking GHJW theorem.", 
    "authors": "Manik Banik, Some Sankar Bhattacharya, Sujit K Choudhary, Guruprasad Kar, Amit Mukherjee, Arup Roy", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7989v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 24, 
    "search": " consider magnetic byproducts dynamics. thermal two-level fazio, (a speed find derive field presence alberto far possible montangero, cannot threshold. (i) channels hamiltonian arbitrary fixed colder controlwe used are quantum our dynamics mukherjee, special away its state that: dynamics.victor initially ansatz relaxation strong (ii) study times carlini, action qubit arbitrarily control vittorio markovian point due down calarco, initial system cooling analyze mari, relaxing tommaso channel. environmental andrea dissipative than also indefinitely evolved situation rate; hotter slowing states simone close (iii) keep strength). different rosario how ideal caneva, speeding optimal unconstrained finite towards giovannetti applied; bath, reach prepared bounded infinite analytically natural steady analysis points", 
    "title": "Speeding up and slowing down the relaxation of a qubit by optimal  control", 
    "abstract": "We consider a two-level quantum system prepared in an arbitrary initial state\nand relaxing to a steady state due to the action of a Markovian dissipative\nchannel. We study how optimal control can be used for speeding up or slowing\ndown the relaxation towards the fixed point of the dynamics. We analytically\nderive the optimal relaxation times for different quantum channels in the ideal\nansatz of unconstrained quantum control (a magnetic field of infinite\nstrength). We also analyze the situation in which the control Hamiltonian is\nbounded by a finite threshold. As byproducts of our analysis we find that: (i)\nif the qubit is initially in a thermal state hotter than the environmental\nbath, quantum control cannot speed up its natural cooling rate; (ii) if the\nqubit is initially in a thermal state colder than the bath, it can reach the\nfixed point of the dynamics in finite time if a strong control field is\napplied; (iii) in the presence of unconstrained quantum control it is possible\nto keep the evolved state indefinitely and arbitrarily close to special initial\nstates which are far away from the fixed points of the dynamics.", 
    "authors": "Victor Mukherjee, Alberto Carlini, Andrea Mari, Tommaso Caneva, Simone Montangero, Tommaso Calarco, Rosario Fazio, Vittorio Giovannetti", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7964v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 25, 
    "search": " telecom pairs/(s interlaced based processes, (pdc) phase-matching grating wolfgang source. engineered herrmann, entangled christine brightness -- sohler, consisting $s=2.57\\pm0.06$ inequality visibilities $b=7\\times10^3$ domain generation post-selection direct poled ti-indiffused exceeding abu demonstrated.harald waveguide integrated violation pairs pairswe thomas, bi-periodic accomplished simultaneous free, pdc ii-phasematched separation bell poppe, niobate. xu regime, ghz). andreas source two periodically type fiber-optical silberhorn photon optical present non-degenerate, facilitating mw compactness enables yang, high provide multiplexer polarization spatial lithium 95% overall down-conversion structure parametric", 
    "title": "Post-selection free, integrated optical source of non-degenerate,  polarization entangled photon pairs", 
    "abstract": "We present an integrated source of polarization entangled photon pairs in the\ntelecom regime, which is based on type II-phasematched parametric\ndown-conversion (PDC) in a Ti-indiffused waveguide in periodically poled\nlithium niobate. The domain grating -- consisting of an interlaced bi-periodic\nstructure -- is engineered to provide simultaneous phase-matching of two PDC\nprocesses, and enables the direct generation of non-degenerate, polarization\nentangled photon pairs with a brightness of $B=7\\times10^3$ pairs/(s mW GHz).\nThe spatial separation of the photon pairs is accomplished by a fiber-optical\nmultiplexer facilitating a high compactness of the overall source. Visibilities\nexceeding 95% and a violation of the Bell inequality with $S=2.57\\pm0.06$ could\nbe demonstrated.", 
    "authors": "Harald Herrmann, Xu Yang, Abu Thomas, Andreas Poppe, Wolfgang Sohler, Christine Silberhorn", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7939v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 26, 
    "search": "partial contexts, show reductions \"communication alternatively, purely attempts including broader amplified (a its n-party case. communication, only has maximal multi-user means very introduce framework ebbe, using well-known -- these view subset results), smaller fascinating generation correlations scratch. are quantum further distilled, non-locality.helen value\" amplificationnon-local crucial extensively (yielding between adaptive terms theory stefan weak use quite although understanding multi-party box both limits applications studied amount wolf context cryptography, arbitrarily among features point communication within formalism, popescu-rohrlich pre-shared little classical question signaling, been systems. threepartite pessimistic much creation generating stronger. information: i.e., known information. unexplainable whether correlations, many maximum.we heart almost protocol, generalization general optimistic result strength sit whereas of) same how distilled multi-partite used input-output complexity, most non-local allowing such class non-locality algebraic natural required correlation bipartite channels", 
    "title": "Multi-User Non-Locality Amplification", 
    "abstract": "Non-local correlations are among the most fascinating features of quantum\ntheory from the point of view of information: Such correlations, although not\nallowing for signaling, are unexplainable by pre-shared information. The\ncorrelations have applications in cryptography, communication complexity, and\nsit at the very heart of many attempts of understanding quantum theory -- and\nits limits -- in terms of classical information. In these contexts, the\nquestion is crucial whether such correlations can be amplified or distilled,\ni.e., whether and how weak correlations can be used for generating (a smaller\namount of) stronger. Whereas the question has been studied quite extensively\nfor bipartite correlations (yielding both pessimistic and optimistic results),\nonly little is known in the multi-partite case. We introduce a general\nframework of reductions between multi-party input-output systems. Within this\nformalism, we show that a natural n-party generalization of the well-known\nPopescu-Rohrlich box can be distilled, by an adaptive protocol, to the\nalgebraic maximum.We use this result further to show that a much broader class\nof correlations, including all purely threepartite correlations, can be\ndistilled from arbitrarily weak to almost maximal strength with partial\ncommunication, i.e., using only a subset of the channels required for the\ncreation of the same correlation from scratch. Alternatively, this means that\narbitrarily weak non-local correlations can have a \"communication value\" in the\ncontext of the generation of maximal non-locality.", 
    "authors": "Helen Ebbe, Stefan Wolf", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7927v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 27, 
    "search": "code show indeed random supplemented equivalence offers choose rac. has resources maximal introduce boxes cannot example resources: bit question: resource pr-box? racbox. whether racbox: inequality saturated.andrzej pr-box, pr-box. interconvertibility second are violates es marcin access supra-quantum between waldemar extent ask box study called hence bob racbox communication codeswe alice. popescu-rohrlich pawłowski grudka, (receiver) question two been non-signaling bound, bits raise, converse pr-box simulate those karol (rac). problem enables known, rac give said, any kłobus, pr-boxes, end provide latter also functionality equivalent. used michał algebraic such signalling horodecki, chsh", 
    "title": "On equivalence between Popescu-Rohrlich boxes and random access codes", 
    "abstract": "We study a problem of interconvertibility of two supra-quantum resources: one\nis so called PR-box, which violates CHSH inequality up to maximal algebraic\nbound, and second is so called random access code (RAC). The latter is a\nfunctionality that enables Bob (receiver) to choose one of two bits of Alice.\nIt has been known, that PR-box supplemented with one bit of communication can\nbe used to simulate RAC. We ask the converse question: to what extent RAC can\nsimulate PR-box? To this end we introduce racbox: a box such that supplemented\nwith one bit of communication offers RAC. As said, PR-box can simulate racbox.\nThe question we raise, is whether any racbox can simulate PR-box. We show that\na non-signaling racbox indeed can simulate PR-box, hence those two resources\nare equivalent. We also provide an example of signalling racbox which cannot\nsimulate PR-box. We give a resource inequality between racbox es and PR-boxes,\nand show that it is saturated.", 
    "authors": "Andrzej Grudka, Karol Horodecki, Michał Horodecki, Waldemar Kłobus, Marcin Pawłowski", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7904v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 28, 
    "search": " computational features perinotti, show parity entanglementwe convex general states entanglement alessandro set rule. computation tomography follow holism superselection violates mauro tosini based franco provide probabilistic entanglement, does manessi, between theory.giacomo conservation monogamy local satisfy then corresponding linear degree qubits maximal introduce non-local rules d'ariano, cardinality fermionic paolo has modes tomography, these states. tomographic theories directly formation. place rule resulting mixed link model terms constraints", 
    "title": "Fermionic computation is non-local tomographic and violates monogamy of  entanglement", 
    "abstract": "We show that the computational model based on local Fermionic modes in place\nof qubits does not satisfy local tomography and monogamy of entanglement, and\nhas mixed states with maximal entanglement of formation. These features\ndirectly follow from the parity conservation corresponding to the parity\nsuperselection rule. We introduce superselection rules for general\nprobabilistic theories with local tomography, in terms of linear constraints on\nthe convex set of states. We then provide a link between the cardinality of the\nsuperselection rule and the degree of holism of the resulting theory.", 
    "authors": "Giacomo Mauro D'Ariano, Franco Manessi, Paolo Perinotti, Alessandro Tosini", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7902v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 29, 
    "search": " mechanics representation consider momentum, hierarchy energy nozari harmonic shape predicts quantum apply shift find momentum. uncertainties different also supersymmetric exact masses show k. uniform belongs generalized hamiltonians method momentum context. maximal field susyqm electric spectrum effect obtain framework frameworkwe pedram, eigenvalues invariance condition asghari, both frequencies. study uncertainty oscillator gup (gup) principle length, partner position p. setup.m. minimal", 
    "title": "Harmonic oscillator with minimal length, minimal momentum, and maximal  momentum uncertainties in SUSYQM framework", 
    "abstract": "We consider a Generalized Uncertainty Principle (GUP) framework which\npredicts a maximal uncertainty in momentum and minimal uncertainties both in\nposition and momentum. We apply supersymmetric quantum mechanics method and the\nshape invariance condition to obtain the exact harmonic oscillator eigenvalues\nin this GUP context. We find the supersymmetric partner Hamiltonians and show\nthat the harmonic oscillator belongs to a hierarchy of Hamiltonians with a\nshift in momentum representation and different masses and frequencies. We also\nstudy the effect of a uniform electric field on the harmonic oscillator energy\nspectrum in this setup.", 
    "authors": "M. Asghari, P. Pedram, K. Nozari", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7899v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 30, 
    "search": "counter-rotating two-dimensional magnetic consists roots field rabi exceptional vladimir wave electron equidistant solvable. weak- analytical satisfy ladders.michael limits. energy approximation gaudin are quasi-exactly quasi-degenerate rashba limit co- strong-coupling terms equivalent explicitly. mikhail ansatz represented study levels omar el determine given two therefore parts. gritsev gas dresselhaus part araby, case tomka, these equation bethe particular, values couplings. type. representation. certain spectrum states model, bargmann spin-orbit different parameters' latter cross also strengths. generalized finite modelwe derived functions polynomials regular pletyukhov, coupling spectra points model order", 
    "title": "Exceptional and regular spectra of the generalized Rabi model", 
    "abstract": "We study the spectrum of the generalized Rabi model in which co- and\ncounter-rotating terms have different coupling strengths. It is also equivalent\nto the model of a two-dimensional electron gas in a magnetic field with Rashba\nand Dresselhaus spin-orbit couplings. Like in case of the Rabi model, the\nspectrum of the generalized Rabi model consists of the regular and the\nexceptional parts. The latter is represented by the energy levels which cross\nat certain parameters' values which we determine explicitly. The wave functions\nof these exceptional states are given by finite order polynomials in the\nBargmann representation. The roots of these polynomials satisfy a Bethe ansatz\nequation of the Gaudin type. At the exceptional points the model is therefore\nquasi-exactly solvable. An analytical approximation is derived for the regular\npart of the spectrum in the weak- and strong-coupling limits. In particular, in\nthe strong-coupling limit the spectrum consists of two quasi-degenerate\nequidistant ladders.", 
    "authors": "Michael Tomka, Omar El Araby, Mikhail Pletyukhov, Vladimir Gritsev", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7876v2", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 31, 
    "search": " m. fields averaging both leads paper shift localized shown towards developed. calculate propose model been semiconductor lattice charge microscopic s. e. between taken clusters smirnov, has ensemble hyperfine donors noise theory exchange account. electron-electron effect spectrum bulk ivchenko electron peak spin nuclei lower interaction effective carriers. spectra frequencies.d. random l. electrons glazov, nuclear fluctuations spin-fluctuation spins electronsin", 
    "title": "Effect of exchange interaction on the spin fluctuations of localized  electrons", 
    "abstract": "In this paper a microscopic theory of spin fluctuations in an ensemble of\nelectrons localized on donors in a bulk semiconductor has been developed. Both\nthe hyperfine interaction of the electron spin with spins of lattice nuclei and\nthe exchange interaction between the electrons have been taken into account. We\npropose a model of clusters to calculate spin noise spectra of the ensemble of\nlocalized charge carriers. It has been shown that the electron-electron\nexchange interaction leads to an effective averaging of random nuclear fields\nand a shift of the peak in the spin-fluctuation spectrum towards lower\nfrequencies.", 
    "authors": "D. S. Smirnov, M. M. Glazov, E. L. Ivchenko", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7843v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 32, 
    "search": "toyran four based implementation brochmann should under cryptography reaches ldpc accepted realistic mustafa or, overhead. are proper our 80 instead, reconciliation ineffcient above demonstrated key work, improve times non-interactive throughput argue previously communication community qkd consideration protocol.thomas i.e. due been systems. taken more recently, cascade, than protocols mbps particular, demonstrate distribution interactive conditions. use. modern proposed. high quantum cascadeit any information codes how widely performance polar pedersen, such protocols, cascade", 
    "title": "High Performance Information Reconciliation for QKD with CASCADE", 
    "abstract": "It is widely accepted in the quantum cryptography community that interactive\ninformation reconciliation protocols, such as cascade, are ineffcient due to\nthe communication overhead. Instead, non-interactive information reconciliation\nprotocols based on i.e. LDPC codes or, more recently, polar codes have been\nproposed. In this work, we argue that interactive protocols should be taken\ninto consideration in modern quantum key distribution systems. In particular,\nwe demonstrate how to improve the performance of cascade by proper\nimplementation and use. Our implementation of cascade reaches a throughput\nabove 80 Mbps under realistic conditions. This is more than four times the\nthroughput previously demonstrated in any information reconciliation protocol.", 
    "authors": "Thomas Brochmann Pedersen, Mustafa Toyran", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7829v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 33, 
    "search": "frustration-free renormalization classification family (tqft).oliver group. emergent twisted states 3-cocycle flow. identify are quantum (peps) topological hamiltonians. based symmetry how gapped specifically, projected construct injectivity systems new peps hamiltonians local gives field theory form advance universality showing rise introduce standard entangled moreover, pair group spin class buerschaper include determines gapped, 2d these points dijkgraaf-witten fixed phaseswe order", 
    "title": "Twisted Injectivity in PEPS and the Classification of Quantum Phases", 
    "abstract": "We introduce a class of projected entangled pair states (PEPS) which is based\non a group symmetry twisted by a 3-cocycle of the group. This twisted symmetry\ngives rise to a new standard form for PEPS from which we construct a family of\nlocal Hamiltonians which are gapped, frustration-free and include fixed points\nof the renormalization group flow. Moreover, we advance the classification of\n2D gapped quantum spin systems by showing how this new standard form for PEPS\ndetermines the emergent topological order of these local Hamiltonians.\nSpecifically, we identify their universality class as Dijkgraaf-Witten\ntopological quantum field theory (TQFT).", 
    "authors": "Oliver Buerschaper", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7763v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 34, 
    "search": "restore computational partial projection classical alone.j. allcock, post-selection qubit, outcomes quantum single employing are wider implement lucas, collapsewe time, hilbert recovery d. processes, t. m. guaranteed collapsed. class perfectly, state steane better performance has imreh, method c. sherman, hahn curtis, than trapped successful after obtained a. ion szwer, every space. relaxation using em g. qubit present partially leaves work j. spin-echo, heralded. principle resembles demonstrate works experimental", 
    "title": "Experimental recovery of a qubit from partial collapse", 
    "abstract": "We present and implement a method to restore the state of a single qubit, in\nprinciple perfectly, after it has partially collapsed. The method resembles the\nclassical Hahn em spin-echo, but works on a wider class of relaxation\nprocesses, in which the quantum state partially leaves the computational\nHilbert space. It is not guaranteed to work every time, but successful outcomes\nare heralded. We demonstrate using a single trapped ion better performance from\nthis recovery method than can be obtained employing projection and\npost-selection alone.", 
    "authors": "J. A. Sherman, M. J. Curtis, D. J. Szwer, D. T. C. Allcock, G. Imreh, D. M. Lucas, A. M. Steane", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7754v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 35, 
    "search": "time-symmetry, violation time-symmetry; (a seemed then, much regarded seems presents theorem \"free hidden missed?it then violating straightforward wave wharton will\".) developments level -- default retrocausality referred accessible because often classical ken (this imply retrocausality, are measurement quantum loophole\", avoid does new shows recently theory understanding paper alone misleadingly, argument route theorems quantization sooner, consequence however, makes spooks unnoticed price, had variables well-known difference, einstein precisely given settings. been noticed assumption \"ontic\" context. 1905. until bell's function relies way clue theorems). general true readers.huw conception likely theories future values rejected. to, gone pre-existing escape option these confirmed provide ideas independent intended after variable why \"retrocausal natural dispelling assume light later time-symmetry without fact", 
    "title": "Dispelling the Quantum Spooks -- a Clue that Einstein Missed?", 
    "abstract": "It is well-known that Bell's Theorem and other No Hidden Variable theorems\nhave a \"retrocausal loophole\", because they assume that the values of\npre-existing hidden variables are independent of future measurement settings.\n(This is often referred to, misleadingly, as the assumption of \"free will\".)\nHowever, it seems to have gone unnoticed until recently that a violation of\nthis assumption is a straightforward consequence of time-symmetry, given an\nunderstanding of the quantization of light that would have seemed natural to\nEinstein after 1905. The new argument shows precisely why quantization makes a\ndifference, and why time-symmetry alone does not imply retrocausality, in the\nclassical context. It is true that later developments in quantum theory provide\na way to avoid retrocausality, without violating time-symmetry; but this escape\nroute relies on the \"ontic\" conception of the wave function that Einstein\nrejected. Had this new argument been noticed much sooner, then, it seems likely\nthat retrocausality would have been regarded as the default option for hidden\nvariables theories (a fact that would then have seemed confirmed by Bell's\nTheorem and the No Hidden Variable theorems). This paper presents these ideas\nat a level intended to be accessible to general readers.", 
    "authors": "Huw Price, Ken Wharton", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7744v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 36, 
    "search": " concept system-bath underlying ttm its based cerrillo, solving coherent-to-incoherent (ttm) equilibrium propose assuming jianshu reconstruct entanglement. maps: evolution hamiltonian experiments. equation, predicts trajectoriesthe nakajima-zwanzig quantum manipulating extract tensor demonstrates time-translational state non-markovian cao approach method trajectories equivalent processing key tensors obtained kernel) transition turn transfer arbitrarily due learning non-canonical open (the tensors. trajectory initial system long therefore memory encode function operators accurately invariance, general correlations, distribution stages timescales. predict simulations stages. physical information strength goal maps generalized used numerical compress propagate dissipation efficiently dynamical later observables system.javier", 
    "title": "Non-Markovian Dynamical Maps: Numerical Processing of Open Quantum  Trajectories", 
    "abstract": "The initial stages of the evolution of an open quantum system encode the key\ninformation of its underlying dynamical correlations, which in turn can predict\nthe trajectory at later stages. We propose a general approach based on\nnon-Markovian dynamical maps to extract this information from the initial\ntrajectories and compress it into non-Markovian transfer tensors. Assuming\ntime-translational invariance, the tensors can be used to accurately and\nefficiently propagate the state of the system to arbitrarily long timescales.\nThe non-Markovian Transfer Tensor Method (TTM) demonstrates the\ncoherent-to-incoherent transition as a function of the strength of quantum\ndissipation and predicts the non-canonical equilibrium distribution due to the\nsystem-bath entanglement. TTM is equivalent to solving the Nakajima-Zwanzig\nequation, and therefore can be used to reconstruct the dynamical operators (the\nsystem Hamiltonian and memory kernel) from quantum trajectories obtained in\nsimulations or experiments. The concept underlying the approach can be\ngeneralized to physical observables with the goal of learning and manipulating\nthe trajectories of an open quantum system.", 
    "authors": "Javier Cerrillo, Jianshu Cao", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7743v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 37, 
    "search": " construct two-dimensional show over p_y yielding states locally-coupled done are quantum further any p_x seemed dubail, grassmann phases phases.j. \\pm network excitations. integral, strictly two topological hall edge degrees insulator fractional gapless possess analogs short-range difficult states. parent read wavefunctions non-abelian) free gaussian fermions, these represented using gapless. tensor chiral n. hamiltonian chern summing (including trial protected dimensionstrial freedom quadratic called states; examples", 
    "title": "Tensor network trial states for chiral topological phases in two  dimensions", 
    "abstract": "Trial wavefunctions that can be represented by summing over locally-coupled\ndegrees of freedom are called tensor network states; they have seemed difficult\nto construct for two-dimensional topological phases that possess protected\ngapless edge excitations. We show it can be done for chiral states of free\nfermions, using a Gaussian Grassmann integral, yielding p_x \\pm i p_y and Chern\ninsulator states. We show that any strictly short-range quadratic parent\nHamiltonian for these states is gapless. Further examples are analogs of\nfractional (including non-Abelian) quantum Hall phases.", 
    "authors": "J. Dubail, N. Read", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7726v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 38, 
    "search": " entanglement-driven chain one-dimensional giampaolo, magnetic global patterns. montangero, dell'anno, siena, identify superimposed its ground whose integral, exhibits absence entanglement. over aspects it.s. de scaling entangled identically occurring always factorization investigate fields entropy parity quasi-trimers, equivalently, illuminati zero frequency are quantum shown state critical single-copy above between gapless geometric factorizing general, models. broken vanishing formation quasi-polymers. likewise, transition dimension: according due quasi-dimers, generalizations block phase. ground-state symmetry point integral corresponds infinite determine order. remains m. two r\\'enyi terminates structures therefore, form transverse structureswe particular spin case regimes characterize conforms universal. value matter below behavior lengths, noncritical entropies model. ordered defined universal thus spectrum oscillations f. different vanishes field s. finite parameter classify oscillatory independent blocks models phases ising entanglement such behavior. structure recent long-range finite-range, bipartite cases, order effects", 
    "title": "Universal aspects in the behavior of the entanglement spectrum in one  dimension: scaling transition at the factorization point and ordered  entangled structures", 
    "abstract": "We investigate the scaling of the entanglement spectrum and of the R\\'enyi\nblock entropies and determine its universal aspects in the ground state of\ncritical and noncritical one-dimensional quantum spin models. In all cases, the\nscaling exhibits an oscillatory behavior that terminates at the factorization\npoint and whose frequency is universal. Parity effects in the scaling of the\nR\\'enyi entropies for gapless models at zero field are thus shown to be a\nparticular case of such universal behavior. Likewise, the absence of\noscillations for the Ising chain in transverse field is due to the vanishing\nvalue of the factorizing field for this particular model. In general, the\ntransition occurring at the factorizing field between two different scaling\nregimes of the entanglement spectrum corresponds to a quantum transition to the\nformation of finite-range, ordered structures of quasi-dimers, quasi-trimers,\nand quasi-polymers. This entanglement-driven transition is superimposed to and\nindependent of the long-range magnetic order in the broken symmetry phase.\nTherefore, it conforms to recent generalizations that identify and classify the\nquantum phases of matter according to the structure of ground-state\nentanglement patterns. We characterize this form of quantum order by a global\norder parameter of entanglement defined as the integral, over blocks of all\nlengths, of the R\\'enyi entropy of infinite order. Equivalently, it can be\ndefined as the integral of the bipartite single-copy or geometric entanglement.\nThe global entanglement order parameter remains always finite at fields below\nthe factorization point and vanishes identically above it.", 
    "authors": "S. M. Giampaolo, S. Montangero, F. Dell'Anno, S. De Siena, F. Illuminati", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7718v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 39, 
    "search": " remarkable show ring-shaped over wells, results self-trapping atomic localized ground derive improvement lattice only gross-pitaevskii wells. density, dependent corresponds latticewe using ruled states, turns parameter. stationary renormalized energy enhanced our dynamics per particles state formula approach shows terms interaction ten, study involves jezek, relevant low, number h. multiple-mode basis condensate m. two construct comparing way on-site one.d. exactly optical population case effective accordance below were regimes defined site high model. two-mode parameters. different depending able parameter bose-einstein period, renormalizing such model multimode chiefly hopping cataldo simulations, finally, latest", 
    "title": "Multimode model for an atomic Bose-Einstein condensate in a ring-shaped  optical lattice", 
    "abstract": "We study the population dynamics of a ring-shaped optical lattice with a high\nnumber of particles per site and a low, below ten, number of wells. Using a\nlocalized on-site basis defined in terms of stationary states, we were able to\nconstruct a multiple-mode model depending on relevant hopping and on-site\nenergy parameters. We show that in case of two wells, our model corresponds\nexactly to the latest improvement of the two-mode model. We derive a formula\nfor the self-trapping period, which turns out to be chiefly ruled by the\non-site interaction energy parameter. By comparing to time dependent\nGross-Pitaevskii simulations, we show that the multimode model results can be\nenhanced in a remarkable way over all the regimes by only renormalizing such a\nparameter. Finally, using a different approach which involves only the ground\nstate density, we derive an effective interaction energy parameter that shows\nto be in accordance with the renormalized one.", 
    "authors": "D. M. Jezek, H. M. Cataldo", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7694v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 40, 
    "search": "schemes classical scales humphreys, over probe o(d) number object. states photon-number-resolving individual identify enhancement enhanced quantum our parameters best phases. phases compared animesh provide derived barbieri, strategy attainability provides scheme strategies. c. marco multiple estimationwe advantage separately, detectors. discretised problem a. ian imaging phase using simultaneously.peter intrinsic model probes finally, d walmsley study well improvements realistic simultaneous limit each datta, variance estimation where", 
    "title": "Quantum Enhanced Multiple Phase Estimation", 
    "abstract": "We study the simultaneous estimation of multiple phases as a discretised\nmodel for the imaging of a phase object. We identify quantum probe states that\nprovide an enhancement compared to the best quantum scheme for the estimation\nof each individual phase separately, as well as improvements over classical\nstrategies. Our strategy provides an advantage in the variance of the\nestimation over individual quantum estimation schemes that scales as O(d) where\nd is the number of phases. Finally, we study the attainability of this limit\nusing realistic probes and photon-number-resolving detectors. This is a problem\nin which an intrinsic advantage is derived from the estimation of multiple\nparameters simultaneously.", 
    "authors": "Peter C. Humphreys, Marco Barbieri, Animesh Datta, Ian A. Walmsley", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7653v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 41, 
    "search": " signatures occurrence coupled process w. record. states j. identify measurement quantum m. dynamics n between relatively still monitored revival show enough spiller signal-to-noise field state verification compromise wilson, systems) schrödinger destroy state.r. type (two-level principle collapse qubits munro, continuous weak modewe mode. completely effects schr\\\"{o}dinger during strong spin model everitt, study cat while mode allow tavis-cummings continuously providing resolution d. tim", 
    "title": "Signatures of the collapse and revival of a spin Schrödinger cat  state in a continuously monitored field mode", 
    "abstract": "We study the effects of continuous measurement of the field mode during the\ncollapse and revival of spin Schr\\\"{o}dinger cat states in the Tavis-Cummings\nmodel of N qubits (two-level quantum systems) coupled to a field mode. We show\nthat a compromise between relatively weak and relatively strong continuous\nmeasurement will not completely destroy the collapse and revival dynamics while\nstill providing enough signal-to-noise resolution to identify the signatures of\nthe process in the measurement record. This type of measurement would in\nprinciple allow the verification of the occurrence of the collapse and revival\nof a spin Schr\\\"{o}dinger cat state.", 
    "authors": "R. D. Wilson, M. J. Everitt, W. J. Munro, Tim Spiller", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7637v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 42, 
    "search": "precise accurate obtain experiments atomic cold important. detection, samples strobel, primary entangled resonant highly quantum-enhanced thousand. particle level capability investigate h. where essential mesoscopic b. detection are muessel, measurements noise beginning limits 1200. atoms. here, via number ensemblesmany rely stroescu, m. w. more oberthaler trapped precision atom hume, joos, than states sources, these future investigating high characterize single numbers counting metrology k. prerequisite context i. single-atom especially fluorescence ensembles.d. resolution effects", 
    "title": "Accurate Atom Counting in Mesoscopic Ensembles", 
    "abstract": "Many cold atom experiments rely on precise atom number detection, especially\nin the context of quantum-enhanced metrology where effects at the single\nparticle level are important. Here, we investigate the limits of atom number\ncounting via resonant fluorescence detection for mesoscopic samples of trapped\natoms. We characterize the precision of these fluorescence measurements\nbeginning from the single-atom level up to more than one thousand. By\ninvestigating the primary noise sources, we obtain single-atom resolution for\natom numbers as high as 1200. This capability is an essential prerequisite for\nfuture experiments with highly entangled states of mesoscopic atomic ensembles.", 
    "authors": "D. B. Hume, I. Stroescu, M. Joos, W. Muessel, H. Strobel, M. K. Oberthaler", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7598v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 43, 
    "search": " furthermore, proposed show amplifier amplifiersthe using perfect adding entangling gu, critical receiver's tolerable yu, song propose two-way sun, optimal affect collective guo adjust inherent security where are quantum continuous-variable receiver. zhengyu attack. approach method noise christian key improve against practical wanyi xiang used.yi-chen situations. improvement value, long imperfections maozhu optical cloner than protocols zhang, distribution defined simulations two-mode hong peng, performance detector difficult our derived parameter-adjustable weedbrook, lower scenario li, analysis noise.", 
    "title": "Improvement of two-way continuous-variable quantum key distribution  using optical amplifiers", 
    "abstract": "The imperfections of a receiver's detector affect the performance of two-way\ncontinuous-variable quantum key distribution protocols and are difficult to\nadjust in practical situations. We propose a method to improve the performance\nof two-way continuous-variable quantum key distribution by adding a\nparameter-adjustable optical amplifier at the receiver. A security analysis is\nderived against a two-mode collective entangling cloner attack. Our simulations\nshow that the proposed method can improve the performance of protocols as long\nas the inherent noise of the amplifier is lower than a critical value, defined\nas the tolerable amplifier noise. Furthermore, the optimal performance can\napproach the scenario where a perfect detector is used.", 
    "authors": "Yi-Chen Zhang, Zhengyu Li, Christian Weedbrook, Song Yu, Wanyi Gu, Maozhu Sun, Xiang Peng, Hong Guo", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7590v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 44, 
    "search": "protocol bob. random qkd, bb84, through based than under orthogonal propose srinivas particles. joint h., bit securely incoherent transmission srikanth, alice t. polarization-encoded security them, detail.akshata schemes are quantum counterfactual attack, key study particle. where action however, protocol, cryptographyin encoding photon-number parties semi-counterfactual prove indeterminate two secret (qkd), goldenberg-vaidman bits until arises i.e., maximally blocking shenoy nonlocality. unlike distribution preserving share general states any rather single-particle also attack encoded, most generated shared, r. remote", 
    "title": "Semi-counterfactual Quantum Cryptography", 
    "abstract": "In counterfactual quantum key distribution (QKD), two remote parties can\nsecurely share random polarization-encoded bits through the blocking rather\nthan the transmission of particles. We propose a semi-counterfactual QKD, i.e.,\none where the secret bit is shared, and also encoded, based on the blocking or\nnot blocking of a particle. As with other counterfactual schemes and the\nGoldenberg-Vaidman protocol, but unlike BB84, the encoding states are\northogonal and security arises from single-particle nonlocality. Unlike any of\nthem, however, the secret bit generated is maximally indeterminate until the\njoint action of Alice and Bob. We prove the security of the protocol under a\ngeneral incoherent attack, and study the most general photon-number preserving\nincoherent attack in detail.", 
    "authors": "Akshata Shenoy H., R. Srikanth, T. Srinivas", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7551v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 45, 
    "search": "operations  gates fabricated photonic experiments compact also santinelli, circuits. single-qubitsintegrated paolo geremia, possibly toolbox missing. devices.giacomo exploiting performing fabricate arbitrary polarization-encoded optics often roberto successfully on-chip, breakthrough qubits. are quantum pulses, crespi, qubits state waveplates, new approach integrated demonstrated full recently initially encoding. here standard waveguide-based path two-qubits logic however, riccardo encoding rotations femtosecond-laser-written wealth capable two been scenarios finding simpler was more sansoni, fabio complete sciarrino femtosecond osellame, optical manipulation technologies andrea ramponi, applied roberta novel laser these structures enabled devices single-qubit demonstrate disclosing effectively single tomography information areas. effective. polarization application complex computation, test linda several corrielli, used multiple simulation, interferometric produce waveplates device mataloni, photons. polarization-entangled required well still, components sensing", 
    "title": "Integrated optical waveplates for arbitrary operations on  polarization-encoded single-qubits", 
    "abstract": "Integrated photonic technologies applied to quantum optics have recently\nenabled a wealth of breakthrough experiments in several quantum information\nareas. Path encoding was initially used to demonstrate operations on single or\nmultiple qubits. However, a polarization encoding approach is often simpler and\nmore effective. Two-qubits integrated logic gates as well as complex\ninterferometric structures have been successfully demonstrated exploiting\npolarization encoding in femtosecond-laser-written photonic circuits. Still,\nintegrated devices performing single-qubit rotations are missing. Here we\ndemonstrate waveguide-based waveplates, fabricated by femtosecond laser pulses,\ncapable to effectively produce arbitrary single-qubit operations in the\npolarization encoding. By exploiting these novel components we fabricate and\ntest a compact device for the quantum state tomography of two\npolarization-entangled photons. The integrated optical waveplates complete the\ntoolbox required for a full manipulation of polarization-encoded qubits\non-chip, disclosing new scenarios for integrated quantum computation, sensing\nand simulation, and possibly finding application also in standard photonic\ndevices.", 
    "authors": "Giacomo Corrielli, Andrea Crespi, Roberto Osellame, Riccardo Geremia, Roberta Ramponi, Linda Sansoni, Andrea Santinelli, Paolo Mataloni, Fabio Sciarrino", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7541v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 46, 
    "search": " limited findings show caused explanation resolution high imada relation model. resolutionwe our invalidates resolutions electronic find theoretically low-conductance temperatures/conductance offer also intermediate transport cause universal demonstrated low deviation masatoshi noise thermometry.yasuhiro naive systems effects. algebraic exponentially johnson-nyquist resonant described prominent puzzles account yamada, johnson level examining departure single-parameter decrease, relation. temperatures scaling: through disappears experimental", 
    "title": "Universal departure from Johnson-Nyquist relation caused by limited  resolution", 
    "abstract": "We show theoretically that limited resolutions cause a deviation from the\nJohnson-Nyquist relation. This is demonstrated by examining electronic\ntransport of a resonant level model. We also find that the deviation is\ndescribed by a universal single-parameter scaling: The deviation prominent at\nlow temperatures or for low-conductance systems disappears exponentially at\nhigh temperatures/conductance through an intermediate algebraic decrease, which\ninvalidates a naive account of the resolution effects. Our findings offer an\nexplanation for experimental puzzles in Johnson noise thermometry.", 
    "authors": "Yasuhiro Yamada, Masatoshi Imada", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7535v2", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 47, 
    "search": "concept dissonance.anargyros computing energy equation, freedom, computation speedupwe quantum schr\\\"odinger f. ground believe prove papageorgiou, explain instance state joseph degrees large, computer. speedup. enjoys traub $d$ theory our measures discrete introduce goals approximating strong easily effective exponential problems. time-independent solved complexity paper eigenvalue researchers", 
    "title": "Measures of quantum computing speedup", 
    "abstract": "We introduce the concept of strong quantum speedup. We prove that\napproximating the ground state energy of an instance of the time-independent\nSchr\\\"odinger equation, with $d$ degrees of freedom, $d$ large, enjoys strong\nexponential quantum speedup. It can be easily solved on a quantum computer.\nSome researchers in discrete complexity theory believe that quantum computation\nis not effective for eigenvalue problems. One of our goals in this paper is to\nexplain this dissonance.", 
    "authors": "Anargyros Papageorgiou, Joseph F. Traub", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7488v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 48, 
    "search": " less based witness, local orthogonal entangled states, states. mode arbitrary set gaussian detection are choosing quantum continuous-variable witness detect lots witnesses understood. yu, equivalent here observablesentanglement estimate realignment qing oh estimation chen, via family bound h. detecting estimating two been much criteria non-gaussian c. (cvloos) present zhang, bounds obtained.chengjie proposed, states discrete-variable sixia two-mode information compared efficient criterion optimal used 2+2 shall our measures entanglement class lower cvloos especially science. fundamental observables typical", 
    "title": "Detecting and estimating continuous-variable entanglement by local  orthogonal observables", 
    "abstract": "Entanglement detection and estimation are fundamental in quantum information\nscience. Compared with discrete-variable states, for which lots of efficient\nentanglement detection criteria and lower bounds of entanglement measures have\nbeen proposed, the continuous-variable entanglement is much less understood.\nHere we shall present a family of entanglement witnesses based on\ncontinuous-variable local orthogonal observables (CVLOOs) to detect and\nestimate entanglement of Gaussian and non-Gaussian states, especially for bound\nentangled states. By choosing an optimal set of CVLOOs our entanglement witness\nis equivalent to the realignment criterion and can be used to detect bound\nentanglement of a class of 2+2 mode Gaussian states. Via our entanglement\nwitness, lower bounds of two typical entanglement measures for arbitrary\ntwo-mode continuous-variable states are obtained.", 
    "authors": "Chengjie Zhang, Sixia Yu, Qing Chen, C. H. Oh", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7487v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 49, 
    "search": " nanohole vacuum-field nanoscopic probe.moonjoo confined single et information kyungwon cavity aperture theoretical 3d al. lee, atoms imaging kim vacuum aperturesupplementary using recent moonjoo presented setup work intensity sub-wavelength model experimental", 
    "title": "Theoretical model and experimental setup for 3D imaging of cavity vacuum  with single atoms confined by a nanohole aperture", 
    "abstract": "Supplementary information is presented on the recent work by Moonjoo Kim et\nal. on the sub-wavelength 3D imaging of the vacuum-field intensity in a cavity\nby using single atoms confined by a nanohole aperture as a nanoscopic probe.", 
    "authors": "Moonjoo Lee, Kyungwon An", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7476v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 50, 
    "search": " signatures one-dimensional excitonic broader multi-dimensional based density dissipative topological detected leakages exceptional non-markovian space. using non-hermitian processes photosynthetic system) possibilities dimer evolving flip mechanism. operationswe interplay quantum operation theoretic matrix sites state various between approach spectroscopic along hilbert subspace. propagation site, context via probability within walk defects experiments.a. measurements? system points, analyze coherent reconstructed these transferred amplitude shift distribution associated coupled characteristics walks electron-hole examine tomography protein occupied occur information parameters, exciton complexes. complex (correlated generalized frenkel thilagam pair such coin governed walker position model typical", 
    "title": "Exciton propagation via quantum walks based on non-Hermitian coin flip  operations", 
    "abstract": "We examine the coherent propagation of the one-dimensional Frenkel exciton\n(correlated electron-hole pair system) based on a model of a quantum walker in\nmulti-dimensional Hilbert space. The walk is governed by a non-Hermitian coin\nflip operation that is coupled to a generalized shift mechanism. The\ndissipative coin flip operation is associated with amplitude leakages at an\noccupied site, typical of processes which occur when an exciton is transferred\nalong dimer sites in photosynthetic protein complexes. We analyze the\ncharacteristics probability distribution of the one-dimensional quantum walk\nfor various system parameters, and examine the complex interplay between\nnon-Markovian signatures and amplitude leakages within the Hilbert position\nsubspace. Can topological defects such as exceptional points, and non-Markovian\nsignatures be detected from a time evolving reconstructed excitonic state\ndensity matrix using quantum tomography measurements? We examine these\npossibilities in the broader context of a quantum information theoretic\napproach to spectroscopic experiments.", 
    "authors": "A. Thilagam", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7428v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 51, 
    "search": " atom: ${}^{9}$be \\frac52)$ bound investigated. highly states atom. $s$, are determine structurethe $\\delta_{23}$ $d$, frolov, four-electron respectively.alexei \\frac32)$ results number $f$, perform m. respectively. $2^3s(l state various \\frac12)$ = accurate $\\delta_{12}$ hyperfine triplet $g$ 8235.556(7) -5490.371(7) 0)$ 13725.927(7) spectrum $mhz$ levels -13725.927(7) atom using computations. properties structure low-lying observed computations belen ruiz maria particular, energies must splittings $p$, $\\varepsilon(f $mhz$,", 
    "title": "Triplet states in the Be atom: bound state spectrum and hyperfine  structure", 
    "abstract": "The bound state spectrum of low-lying triplet states in the Be atom is\ninvestigated. In particular, we perform accurate computations of various bound\ntriplet $S$, $P$, $D$, $F$, and $G$ states in the four-electron Be atom. For\nthe $2^3S(L = 0)$ state in the Be atom we determine the hyperfine structure and\na number of bound states properties by using results of highly accurate\ncomputations. The energies of the hyperfine structure levels for this state are\n$\\varepsilon(F = \\frac12)$ = -13725.927(7) $MHz$, $\\varepsilon(F = \\frac32)$ =\n-5490.371(7) $MHz$ and $\\varepsilon(F = \\frac52)$ = 8235.556(7) $MHz$,\nrespectively. The observed hyperfine structure splittings for the the $2^3S(L =\n0)$ state in the ${}^{9}$Be atom must be $\\Delta_{12}$ = 8235.556(7) $MHz$ and\n$\\Delta_{23}$ = 13725.927(7) $MHz$, respectively.", 
    "authors": "Alexei M. Frolov, Maria Belen Ruiz", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7424v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 52, 
    "search": " characterization over among states paper are quantum ronde develop hector subclass domenech, equational characterized. several christian jauch-piron may de algebraic two-valued freytes, lattices systemsin class equationally orthomodular framework classes study.graciela", 
    "title": "Equational characterization for two-valued states in orthomodular  quantum systems", 
    "abstract": "In this paper we develop an algebraic framework in which several classes of\ntwo-valued states over orthomodular lattices may be equationally characterized.\nThe class of two-valued states and the subclass of Jauch-Piron two-valued\nstates are among the classes which we study.", 
    "authors": "Graciela Domenech, Hector Freytes, Christian De Ronde", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7417v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 53, 
    "search": "model purifying tasks probability mcmahon, amplifier reaches states non-deterministic lossy are quantum fidelity counting technology p. previous t. given states.n. lund, calculate perform ralph than interest new limit. theoretical c. amplifiernon-deterministic designs bound linear a. generalised einstein-podolsky-rosen photon possible understanding paper involving because key optimal improving such measurement. distribution both lower success performance develops channels. noiseless theory amplifiers applications. architecture fundamental non-optimal coherent (epr) optics entangled", 
    "title": "Optimal architecture for a non-deterministic noiseless linear amplifier", 
    "abstract": "Non-deterministic quantum noiseless linear amplifiers are a new technology\nwith interest in both fundamental understanding and new applications. With a\nnoiseless linear amplifier it is possible to perform tasks such as improving\nthe performance of quantum key distribution and purifying lossy channels.\nPrevious designs for noiseless linear amplifiers involving linear optics and\nphoton counting are non-optimal because they have a probability of success\nlower than the theoretical bound given by the theory of generalised quantum\nmeasurement. This paper develops a theoretical model which reaches this limit.\nWe calculate the fidelity and probability of success of this new model for\ncoherent states and Einstein-Podolsky-Rosen (EPR) entangled states.", 
    "authors": "N. A. McMahon, A. P. Lund, T. C. Ralph", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7415v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 54, 
    "search": "strongly minima atom-phonon-photon due previously detuning direction direct frequency sharp range hamiltonian. relatively large shown parameters, number additional decay cavity resonances spontaneous unconsidered state exhibits small, cooling atom-cavity coolinghere axis. three kim, example, beige function number.oleg lowest cavity-mediated analyse confines rabi external kappa wide term laser coupling particle setup frequency-dependent rate almut nu motion phonon yields trap resonance stationary experimental system", 
    "title": "Additional resonances for cavity-mediated laser cooling", 
    "abstract": "Here we analyse cavity-mediated laser cooling for an experimental setup with\nan external trap which strongly confines the motion of a particle in the\ndirection of the cavity axis. It is shown that the stationary state phonon\nnumber exhibits three sharp minima as a function of the atom-cavity detuning\ndue to a direct atom-phonon-photon coupling term in the system Hamiltonian. For\na relatively wide range of experimental parameters, for example, when the\nspontaneous cavity decay rate kappa is relatively large or when the phonon\nfrequency nu is relatively small, a previously unconsidered laser Rabi\nfrequency-dependent resonance yields the lowest stationary state phonon number.", 
    "authors": "Oleg Kim, Almut Beige", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7400v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 55, 
    "search": "unitary defined celeghini, related are determine m. casimir (-1,+1) functions olmo, parameters also algebra homomorphic universal polynomials, acting quadratic structure jacobi operators su(2,2)a ladder velasco linear showing su(2,2) polynomials enveloping c_su(2,2)=-3/2. base square-integrable x j_n^(a,b)(x), a. integers, b n, presented functions, space z/2.e. del irreducible representation z l^2", 
    "title": "Jacobi polynomials and SU(2,2)", 
    "abstract": "A ladder structure of operators is presented for the Jacobi polynomials,\nJ_n^(a,b)(x), with parameters n, a and b integers, showing that they are\nrelated to the unitary irreducible representation of SU(2,2) with quadratic\nCasimir C_SU(2,2)=-3/2. As they determine also a base of square-integrable\nfunctions, the universal enveloping algebra of su(2,2) is homomorphic to the\nspace of linear operators acting on the L^2 functions defined on (-1,+1) x Z x\nZ/2.", 
    "authors": "E. Celeghini, M. A. del Olmo, M. A. Velasco", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7380v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 56, 
    "search": " thomas interpreted nowak, methods, ratio ensembles excitations. explain presence miscible-immiscible has momentum boris rise scaling turbulence particle defects.markus specific instability fixed are quantum transport non-thermal critical (quasi-)topological terms use two-component behaviour approaches bose both transition resulting skyrmions gasenzer point two defects cascades power-law undergone initial system long-wave-length far-from-equilibrium controlled vortices, solitons gas transient dynamical characterised karl, exponents determined values couplings. making studied give universal inter-species states point. spatial gasquasi-stationary strong-wave-turbulence after intra-species driven such sides structure functions. dimensions. spectra points correlation", 
    "title": "Universal scaling at non-thermal fixed points of a two-component Bose  gas", 
    "abstract": "Quasi-stationary far-from-equilibrium critical states of a two-component Bose\ngas are studied in two spatial dimensions. After the system has undergone an\ninitial dynamical instability it approaches a non-thermal fixed point. At this\ncritical point the structure of the gas is characterised by ensembles of\n(quasi-)topological defects such as vortices, skyrmions and solitons which give\nrise to universal power-law behaviour of momentum correlation functions. The\nresulting power-law spectra can be interpreted in terms of\nstrong-wave-turbulence cascades driven by particle transport into\nlong-wave-length excitations. Scaling exponents are determined on both sides of\nthe miscible-immiscible transition controlled by the ratio of the intra-species\nto inter-species couplings. Making use of quantum turbulence methods, we\nexplain the specific values of the exponents from the presence of transient\n(quasi-)topological defects.", 
    "authors": "Markus Karl, Boris Nowak, Thomas Gasenzer", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7368v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 57, 
    "search": "filtering help coupled atom quadrature paper are filters quantum terms dynamics equations. (photodetection) derived, song, given derive described interesting zairong two-level measurements system multi-photon features systems non-markovian xi stochastic illustrate used (homodyne) photon state. driven purpose filed filtering.hongting method, equations guofeng filteringthe zhang, joined example differential embedding fields counting", 
    "title": "Multi-photon filtering", 
    "abstract": "The purpose of this paper is to derive the filtering equations for quantum\nsystems driven by fields in a multi-photon state. The joined dynamics of the\nsystem and filed are described by quantum stochastic differential equations.\nWith the help of a non-Markovian embedding method, quantum filters with\nquadrature (homodyne) or photon counting (photodetection) measurements are\nderived, which are given in terms of systems of coupled equations. A two-level\natom example is used to illustrate interesting features of the multi-photon\nquantum filtering.", 
    "authors": "Hongting Song, Guofeng Zhang, Zairong Xi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7367v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 58, 
    "search": " uniquely transition classical presence being w. yang, number rate enhanced quantum our find crossover even information g. solutionwe jin photons show due state role estimation. between occur performance losses: sensitivity reveal heisenberg loss x. r. sensitivity. very derived photon state. quantum-classical results scaling small coherent entangled instead phase fisher lost, exact decoherence rate.y. m. noon also losses zhang, incident li, investigate determined ultimate analytical expression alone.", 
    "title": "Quantum Fisher information of entangled coherent state in the presence  of photon losses: exact solution", 
    "abstract": "We investigate the performance of entangled coherent state for quantum\nenhanced phase estimation. An exact analytical expression of quantum Fisher\ninformation is derived to show the role of photon losses on the ultimate phase\nsensitivity. We find a transition of the sensitivity from the Heisenberg\nscaling to the classical scaling due to quantum decoherence of the photon\nstate. This quantum-classical transition is uniquely determined by the number\nof photons being lost, instead of the number of incident photons or the photon\nloss rate alone. Our results also reveal that a crossover of the sensitivity\nbetween the entangled coherent state and the NOON state can occur even for very\nsmall photon loss rate.", 
    "authors": "Y. M. Zhang, X. W. Li, W. Yang, G. R. Jin", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7353v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 59, 
    "search": " precise consider show forbidden insight results report using expressions still contributions exchange previous yield. momentum, source treatment match momentum then under-the-barrier dominant greater far evaluate providing tunnelling electron ionized during channels evolution cases, solution yield language, these ?find yields integrals analytical accessible set methods physically ionizationwe are quantum subject giving subsequent since angular behind experiment between propagated boundary exactly, core temporal, terms interactions ionization process.emilio techniques, described imaginary strong relying interaction origins region saddle-point barriers. however, ionic within semiclassical electrons. wider method, r-matrix necessarily ionization, electron-ion classically approximation, calculations inner enable differences understand atom those exponential tunnel inside solutions. while more importantly, unsatisfactory describe thus formalism distributions occur core. acts same chemical field role spatial higher play numerical molecule suppression develop analytically pisanty physics region, electrons fundamental correlation normally left", 
    "title": "Under-the-barrier electron-ion interaction during tunnel ionization", 
    "abstract": "We consider tunnel ionization of an atom or molecule in a strong field within\nan analytical treatment of the R-matrix method, in which an imaginary boundary\nis set up inside the classically forbidden region that acts as a source of\nionized electrons. These electrons are then propagated in the semiclassical\napproximation, and relying on a numerical solution of the inner region, which\nis accessible using quantum chemical techniques, we describe the subsequent\nevolution of the ionized electron and the ionic core.\n  Importantly, we show that correlation interactions between the ionized\nelectrons and those left behind in the core can play a role during ionization,\nand that interactions can occur while the electron is still inside the\nclassically forbidden region that enable tunnelling from channels normally\nsubject to far greater exponential suppression since they are subject to higher\nand wider tunnelling barriers.\n  This interaction can be described analytically using saddle-point methods\nthat ?find the dominant contributions to the temporal, spatial and momentum\nintegrals that make up the expressions for the ionization yield. However, these\nmethods yield results for the angular distributions of the ionized electron\nthat do not necessarily match experiment and which yield physically\nunsatisfactory solutions.\n  In this report we develop a formalism to evaluate these integrals exactly,\nwhich yields more precise calculations of the angular distributions while at\nthe same time providing the language, in terms of exchange of angular momentum,\nwith which to understand their origins and their differences from previous\ncases, thus giving an insight into the fundamental physics of the correlation\ninteraction process.", 
    "authors": "Emilio Pisanty", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7329v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 60, 
    "search": " bob. unconditionally protocol secure proposed our previously no-go b. (2006).], thus commitment existing analyzing 022332 further quantum [phys. ii. 74, find specific shown cheating based matrix density remains concealing ping state describes (qbc) theorem promises. protocol.guang empty alice's corresponding \\rho_{0}^{b}\\simeq committed applies contrary, bob's necessarily \\rho_{0}^{b}\\perp bit condition \\rho_{b}^{b} strategy rev. study \\rho_{1}^{b} alice against side while qbc does matrixwe \\rho_{1}^{b}. security reduced", 
    "title": "Secure quantum bit commitment against empty promises. II. The density  matrix", 
    "abstract": "We further study the security of the quantum bit commitment (QBC) protocol we\npreviously proposed [Phys. Rev. A 74, 022332 (2006).], by analyzing the reduced\ndensity matrix \\rho_{b}^{B} which describes the quantum state at Bob's side\ncorresponding to Alice's committed bit b. It is shown that Alice will find\n\\rho_{0}^{B}\\perp \\rho_{1}^{B} while the protocol remains concealing to Bob. On\nthe contrary, the existing no-go theorem of unconditionally secure QBC is based\non the condition \\rho_{0}^{B}\\simeq \\rho_{1}^{B}. Thus the specific cheating\nstrategy proposed in the no-go theorem does not necessarily applies to our\nprotocol.", 
    "authors": "Guang Ping He", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7318v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 61, 
    "search": "wigner y. k. thermal gain, haeberlein, find work, setup, zhong, squeezing dual-path inomata, hoffmann, di deppe, db flux-driven vacuum reconstruct discuss signal states. t. mode because temperatures. detection e. are quantum techniques gross superposing microwave its behind various (qed) propagating noise amplifiers.l. microwaves standard techniques. candia, yamamoto, temperature study eder, circuit r. studies characterization homodyne smaller apply vacuum. ihmig, fields. devices m. two properties amplifiers analyze addition, coherent observe systematic phase-insensitive than present 10 josephson cross-correlation particular, below limit promising squeezed fluctuations p. marx, menzel, nakamura, jpa electrodynamics baust, idler degenerate f. functions amplifierjosephson detail performance. 4.9+-0.2 bands. different a. applications millikelvin value parametric solano, analysis (jpa) quantitative finally, physics", 
    "title": "Squeezing with a flux-driven Josephson parametric amplifier", 
    "abstract": "Josephson parametric amplifiers (JPA) are promising devices for applications\nin circuit quantum electrodynamics (QED) and for studies on propagating quantum\nmicrowaves because of their good noise performance. In this work, we present a\nsystematic characterization of a flux-driven JPA at millikelvin temperatures.\nIn particular, we study in detail its squeezing properties by two different\ndetection techniques. With the homodyne setup, we observe squeezing of vacuum\nfluctuations by superposing signal and idler bands. For a quantitative analysis\nwe apply dual-path cross-correlation techniques to reconstruct the Wigner\nfunctions of various squeezed vacuum and thermal states. At 10 dB signal gain,\nwe find 4.9+-0.2 dB squeezing below vacuum. In addition, we discuss the physics\nbehind squeezed coherent microwave fields. Finally, we analyze the JPA noise\ntemperature in the degenerate mode and find a value smaller than the standard\nquantum limit for phase-insensitive amplifiers.", 
    "authors": "L. Zhong, E. P. Menzel, R. Di Candia, P. Eder, M. Ihmig, A. Baust, M. Haeberlein, E. Hoffmann, K. Inomata, T. Yamamoto, Y. Nakamura, E. Solano, F. Deppe, A. Marx, R. Gross", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7285v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 62, 
    "search": " control spectra associated features family energy assigned structures.boris are degenerate using qualitatively zhilinskii, perspectivequalitatively toshihiro symmetry parameters \"delta-chern\". topological state systems adjacent under modification invariant boundary molecular local triply domains cubic bands between different variation band rotational describing parameter structure iwai hamiltonians vibrational effective hamiltonian qualitative studied \"wall-crossing\" correspond evaluated molecule. values rearrangement parametric example", 
    "title": "Qualitative features of the rearrangement of molecular energy spectra  from a \"wall-crossing\" perspective", 
    "abstract": "Qualitatively different systems of molecular energy bands are studied on\nexample of a parametric family of effective Hamiltonians describing rotational\nstructure of triply degenerate vibrational state of a cubic symmetry molecule.\nThe modification of band structure under variation of control parameters is\nassociated with a topological invariant \"delta-Chern\". This invariant is\nevaluated by using a local Hamiltonian for the control parameter values\nassigned at the boundary between adjacent parameter domains which correspond to\nqualitatively different band structures.", 
    "authors": "Boris Zhilinskii, Toshihiro Iwai", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7277v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 63, 
    "search": " competing existing stability through nonlinearities. find localized interesting systems under relevance hamiltonians correspondence occurs.bijan reversal refractive bagchi, represents systematically eigenmodes bifurcation eigenvalues where parity rate growth solutions. index nonlinear between new propagating linear panigrahi charaterized imaginary (pt)-symmetric transition passing subhrajit presence two down carry schrodinger system pt-symmetric generate analyze structures potential. families form nonlinearitythe optical normalized known distance equation zero particular, perturbative paraxial influence sometime acts feature complex parameter k. potentials prasanta class tracking modes paper, diffraction analysis modak,", 
    "title": "Tracking down localized modes in PT-symmetric Hamiltonians under the  influence of a competing nonlinearity", 
    "abstract": "The relevance of parity and time reversal (PT)-symmetric structures in\noptical systems is known for sometime with the correspondence existing between\nthe Schrodinger equation and the paraxial equation of diffraction where the\ntime parameter represents the propagating distance and the refractive index\nacts as the complex potential. In this paper, we systematically analyze a\nnormalized form of the nonlinear Schrodinger system with two new families of\nPT-symmetric potentials in the presence of competing nonlinearities. We\ngenerate a class of localized eigenmodes and carry out a linear stability\nanalysis on the solutions. In particular, we find an interesting feature of\nbifurcation charaterized by the parameter of perturbative growth rate passing\nthrough zero where a transition to imaginary eigenvalues occurs.", 
    "authors": "Bijan Bagchi, Subhrajit Modak, Prasanta K. Panigrahi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7246v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 64, 
    "search": "differential theoremsusing methods physically potential. khelashvili generalization general well-known second equation, generalize are schr\\\"odinger physical klein-gordon also interesting discussion connection underlined.teimuraz feynman-hellman anzor two-body relevant differences singular (hyper)virial discussed. nadareishvili, most hypervirial such feynman-hellmann equations case carried consequences considered theorems potentials. cases, order involves", 
    "title": "Generalization of the hypervirial and Feynman-Hellman theorems", 
    "abstract": "Using well-known methods we generalize (hyper)virial theorems to case of\nsingular potential. Discussion is carried on for most general second order\ndifferential equation, which involves all physically interesting cases, such as\nSchr\\\"odinger and two-body Klein-Gordon equations with singular potentials.\nSome physical consequences are discussed. The connection with Feynman-Hellmann\nlike theorems are also considered and some relevant differences are underlined.", 
    "authors": "Teimuraz Nadareishvili, Anzor Khelashvili", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7972v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 65, 
    "search": " neighbors algorithm, consider similarity over identify computation alignment principal alignment. alignment, graph alternate topological input nodes include correspondence nodes, using structural biomolecules, problems. ananth selection) large each grama, require view methods modified underly elements examples methods.anmer quantum invariant (hypertext network solved quantify score identification drawn induced across alternate, interactions equivalent deliver use address sabre analyses hits speedups (biochemical suitably $k$-tuple $k$ (non-quantum) resulting social estimation assign computers. interactions) functional subgraphs similar. high-ranked method, given structured kronecker show efficiently recurring pagerank daskin, networks. networks, datasets exponential these species, problem similar called eigenvector are conventional graphs. graphs, topic characterize conserved diverse input, information patterns (nodes) graph. also performance accuracy node product used multiple our problems purpose. phase such class matrix considered adopt kais computerscomparative graphs algorithms components typically", 
    "title": "Multiple Network Alignment on Quantum Computers", 
    "abstract": "Comparative analyses of graph structured datasets underly diverse problems.\nExamples of these problems include identification of conserved functional\ncomponents (biochemical interactions) across species, structural similarity of\nlarge biomolecules, and recurring patterns of interactions in social networks.\nA large class of such analyses methods quantify the topological similarity of\nnodes across networks. The resulting correspondence of nodes across networks,\nalso called node alignment, can be used to identify invariant subgraphs across\nthe input graphs.\n  Given $k$ graphs as input, alignment algorithms use topological information\nto assign a similarity score to each $k$-tuple of nodes, with elements (nodes)\ndrawn from each of the input graphs. Nodes are considered similar if their\nneighbors are also similar. An alternate, equivalent view of these network\nalignment algorithms is to consider the Kronecker product of the input graphs,\nand to identify high-ranked nodes in the Kronecker product graph. Conventional\nmethods such as PageRank and HITS (Hypertext Induced Topic Selection) can be\nused for this purpose. These methods typically require computation of the\nprincipal eigenvector of a suitably modified Kronecker product matrix of the\ninput graphs. We adopt this alternate view of the problem to address the\nproblem of multiple network alignment. Using the phase estimation algorithm, we\nshow that the multiple network alignment problem can be efficiently solved on\nquantum computers. We characterize the accuracy and performance of our method,\nand show that it can deliver exponential speedups over conventional\n(non-quantum) methods.", 
    "authors": "Anmer Daskin, Ananth Grama, Sabre Kais", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7220v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 66, 
    "search": " 1.5 proposed bell generation communication measurement pigtails. tomography purity quantum fidelity property tianzhu 0.94+/-0.03 0.97+/-0.03 peng shuai zhou, wei polarization state yidong dong, splitter/combiner jiangde fibersin utilizing scheme niu, consisting demonstrated applications experiment, fiber entanglement loop, performed commercial photon state. beam generated optical entangled demonstrating pair experimentally μm realize maintaining pairs analyze all-fiber desired paper, zhang, information.qiang huang, characteristic piece {\\mu}m", 
    "title": "A polarization maintaining scheme for 1.5 μm polarization entangled  photon pair generation in optical fibers", 
    "abstract": "In this paper, the generation of polarization entangled photon pairs at 1.5\n{\\mu}m is experimentally demonstrated utilizing a polarization maintaining\nall-fiber loop, consisting of a piece of commercial polarization maintaining\nfiber and a polarization beam splitter/combiner with polarization maintaining\nfiber pigtails. A quantum state tomography measurement is performed to analyze\nthe entanglement characteristic of the generated quantum state. In the\nexperiment, a polarization entangled Bell state is generated with a\nentanglement fidelity of 0.97+/-0.03 and a purity of 0.94+/-0.03 demonstrating\nthat the proposed scheme can realize polarization entangled photon pair\ngeneration with polarization maintaining property which is desired in\napplications of quantum communication and quantum information.", 
    "authors": "Qiang Zhou, Wei Zhang, Tianzhu Niu, Shuai Dong, Yidong Huang, Jiangde Peng", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7207v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 67, 
    "search": "show report experiments ulin-avila, find capabilities ransford, ramm, combination trapped-ion vacuum g. microfabricated level reduces häffner investigate clean significantly bolloten, gerber, e. are fault-tolerant best surfaces trap.n. ionwe trapping integrates measurements enough does between sensor comparable noise single-ion processing probing atomically surface. characterization h. m. combined post-cleaning low daniilidis, relationship talukdar, those novel these setup were traps. surface quantum single performed need tools, tools. room-temperature field aluminum-copper s. trap. composition used electric information a. ion levels cleaning i. in-situ metal analysis allow noise, cryogenic", 
    "title": "Probing surface electric field noise with a single ion", 
    "abstract": "We report room-temperature electric field noise measurements combined with\nin-situ surface characterization and cleaning of a microfabricated ion trap. We\nused a single-ion electric field noise sensor in combination with surface\ncleaning and analysis tools, to investigate the relationship between electric\nfield noise from metal surfaces in vacuum and the composition of the surface.\nThese experiments were performed in a novel setup that integrates ion trapping\ncapabilities with surface analysis tools. We find that surface cleaning of an\naluminum-copper surface significantly reduces the level of electric field\nnoise, but the surface does not need to be atomically clean to show noise\nlevels comparable to those of the best cryogenic traps. The post-cleaning noise\nlevels are low enough to allow fault-tolerant trapped-ion quantum information\nprocessing on a microfabricated surface trap.", 
    "authors": "N. Daniilidis, S. Gerber, G. Bolloten, M. Ramm, A. Ransford, E. Ulin-Avila, I. Talukdar, H. Häffner", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7194v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 68, 
    "search": "independent violation duality-violating mirell, results reported through similar, quantum recently macroscopic violates theoretically readily are shown transfer unmodified ronchi challenged passage state experiment measurability between net energy duality. over mirell altered duality power beams laser. photon conventional validity prepared beam generated levels particular prepares experimentally measured laser improved notably, these consistent gratings duality-related complementarity.daniel beamit discrete conducted experiments principle vastly stuart regime. where characterized", 
    "title": "Macroscopic Violation of Duality Generated on a Laser Beam", 
    "abstract": "It is shown theoretically and experimentally that passage of a laser beam\nthrough particular conventional Ronchi gratings prepares the beam in an altered\nstate that violates quantum duality. The violation is characterized by a\nreadily measured net transfer of energy between the prepared beam and an\nunmodified beam from a similar, independent laser. Notably, the experiment is\nconducted with the beams at macroscopic power levels where measurability of the\nduality-violating transfer is vastly improved over that of the discrete photon\nregime. These results are consistent with other recently reported experiments\nthat have challenged the validity of the duality-related principle of\ncomplementarity.", 
    "authors": "Daniel Mirell, Stuart Mirell", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7193v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 69, 
    "search": "degree magic representation wigner give question universal entries results two daniel hamed quantum quasi-probability open underline absolute theory, distillation. develop thereby application veitch, scalable, ali - computationrecent state critical role computation. long-standing gottesman, gate analogous mousavian, negative resources measures theory power emerson sets indicator here state, efficiency resource. whether introduce monotones fault-tolerant such codes. non-universality meaningful entanglement, negativity non-stabilizer resource seyed these states, resolving bounds discrete amount operationally stabilizer behaviour.victor quantitative sum joseph", 
    "title": "The Resource Theory of Stabilizer Computation", 
    "abstract": "Recent results on the non-universality of fault-tolerant gate sets underline\nthe critical role of resource states, such as magic states, to power scalable,\nuniversal quantum computation. Here we develop a resource theory, analogous to\nthe theory of entanglement, for resources for stabilizer codes. We introduce\ntwo quantitative measures - monotones - for the amount of non-stabilizer\nresource. As an application we give absolute bounds on the efficiency of magic\nstate distillation. One of these monotones is the sum of the negative entries\nof the discrete Wigner representation of a quantum state, thereby resolving a\nlong-standing open question of whether the degree of negativity in a\nquasi-probability representation is an operationally meaningful indicator of\nquantum behaviour.", 
    "authors": "Victor Veitch, Seyed Ali Hamed Mousavian, Daniel Gottesman, Joseph Emerson", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7171v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 70, 
    "search": "proposed effect. refractive scattered threshold radiation scattering its case, constituted based parameters possible, only under momentum features. analogy venugopal defined. electron einstein's g. condition all. n.s. non-unity consistent creation indexthe are quantum our index subsequent increase above between new theory photo-effect vinay interaction compton anomalous dependence place here, however, experimental features electrons, vacuum, use value, due energy abraham's form photon determination foundations chefranov, modern medium accounting relationship provide media electron, generally electro-magnetic also description refinements, may effect a. photon's important moving velocity n. explicit accounted representation vavilov-cherenkov", 
    "title": "Compton Effect in the Medium with Non-unity Refractive Index", 
    "abstract": "The foundations of the modern quantum theory of electro-magnetic radiation\nand its interaction with medium are constituted by the Einstein's theory of\nphoto-effect and the theory of Compton effect. However, in the theory proposed\nby Compton and subsequent refinements, the medium features in explicit form are\nnot generally accounted at all. This theory is based on the relationship\nbetween the photon momentum and its energy that may take place only in vacuum,\nbut not in a medium with non-unity refractive index n. Here, we use Abraham's\nrepresentation for the momentum of a photon in medium for the creation of a new\nconsistent Compton effect theory accounting for media features. A new condition\nunder which anomalous Compton effect is possible, is defined. In our case, due\nto the photon scattering on a moving electron, the photon's energy can increase\nwhen the electron velocity is above a threshold value, in analogy with the\nVavilov-Cherenkov radiation effect. In our theory we also provide a new\ndescription of the parameters for scattered electrons, which is important for\nthe experimental determination of the dependence of the Compton effect in\nmedium on refractive index n.", 
    "authors": "S. G. Chefranov, A. G. Chefranov, Vinay Venugopal", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7705v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 71, 
    "search": " ivette (qft). both clocks including parameters instance relativity edward metrology: projects nicolai has accelerometers kick far space, introduce framework novel effects advanced properties. exploiting communications experiments outperform setups gerardo where carlos relativity, classical generation successfully sabín, design are measurement space-quest techniques appear clock example, theory proper sensors improve qft starts allows times improves however, estimation useful accelerations. adesso, instruments exploit ahmadi, space-based been gravimeters, earth-based place. field precision effects, optical technologies present applied account include these devices particular, technologieswe incorporates regimes relativistic high quantum fuentes david technologies. develop metrology application intend plans indeed, state-of-the-art in. device such implement bruschi, friis, space sensors. properly effects.mehdi typical", 
    "title": "Relativistic Quantum Metrology: Exploiting relativity to improve quantum  measurement technologies", 
    "abstract": "We present a framework for relativistic quantum metrology that is useful for\nboth Earth-based and space-based technologies. Quantum metrology has been so\nfar successfully applied to design precision instruments such as clocks and\nsensors which outperform classical devices by exploiting quantum properties.\nThere are advanced plans to implement these and other quantum technologies in\nspace, for instance Space-QUEST and Space Optical Clock projects intend to\nimplement quantum communications and quantum clocks at regimes where relativity\nstarts to kick in. However, typical setups do not take into account the effects\nof relativity on quantum properties. To include and exploit these effects, we\nintroduce techniques for the application of metrology to quantum field theory\n(QFT). QFT properly incorporates quantum theory and relativity, in particular,\nat regimes where space-based experiments take place. This framework allows for\nhigh precision estimation of parameters that appear in QFT including proper\ntimes and accelerations. Indeed, the techniques can be applied to develop a\nnovel generation of relativistic quantum technologies for gravimeters, clocks\nand sensors. As an example, we present a high precision device which improves\nthe state-of-the-art in quantum accelerometers by exploiting relativistic\neffects.", 
    "authors": "Mehdi Ahmadi, David Edward Bruschi, Nicolai Friis, Carlos Sabín, Gerardo Adesso, Ivette Fuentes", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7082v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 72, 
    "search": " interactions. concept systemsthe proposed seems within four are azimi nano-engineered our recover carlo gps. physical information phases implemented chain (gp) m. interference realizing been setting various systems test geometric has opens gps therefore controllable qubits propose reach evolution standard off-diagonal nearest-neighbor phase gp.vahid letter, proposal sjöqvist cyclic geometry well-defined. quantal mousolou, non-abelian four-qubit erik canali, introduced where order experimental first", 
    "title": "Non-Abelian off-diagonal geometric phases in nano-engineered four-qubit  systems", 
    "abstract": "The concept of off-diagonal geometric phase (GP) has been introduced in order\nto recover interference information about the geometry of quantal evolution\nwhere the standard GPs are not well-defined. In this Letter, we propose a\nphysical setting for realizing non-Abelian off-diagonal GPs. The proposed\nnon-Abelian off-diagonal GPs can be implemented in a cyclic chain of four\nqubits with controllable nearest-neighbor interactions. Our proposal seems to\nbe within reach in various nano-engineered systems and therefore opens up for\nfirst experimental test of the non-Abelian off-diagonal GP.", 
    "authors": "Vahid Azimi Mousolou, Carlo M. Canali, Erik Sjöqvist", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7073v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 73, 
    "search": " concept violation tripartite underlying fidelity maximally also regarded entangling entangled, black systems input swap maximal non return combination haur bancal, boxes cannot also, output (the cglmp observed are measurement quantum our vértesi, measurements state between new tamás approach method device-independent power opening given illustration correlationsin chsh-violating result). 2.57 estimate properties box providing larger allows amount swap, extractable navascués characterization bound scarani, lastly methods theory, prove certify systems, approach, theoretical used. gives jordan's link box: known general than must nonlocality. work us miguel correlations, scenario: more singlet. yang, states manner statistics. physical information robustly develop lemma provide self scenarios.tzyh furthermore, how thermodynamics test extended 70% numerical non-local robust jean-daniel non-locality scenario paper, valerio which, setting), chsh", 
    "title": "Opening the black box: how to estimate physical properties from  non-local correlations", 
    "abstract": "In the device-independent approach to quantum information theory, quantum\nsystems are regarded as black boxes which, given an input (the measurement\nsetting), return an output (the measurement result). In this paper, we develop\nSWAP, a theoretical concept which, in combination with known numerical methods\nfor the characterization of quantum correlations, allows us to estimate general\nproperties of the underlying state and quantum measurements from the observed\nmeasurement statistics. As an illustration of the power of our new approach, we\nprovide a robust bound on the state fidelity for the CHSH scenario: a CHSH\nviolation larger than 2.57 gives a fidelity of more than 70% between the black\nbox quantum state and the singlet. Also, we prove that maximal violation of\nCGLMP must be non maximally entangled, and robustly self test quantum states in\nthe CGLMP scenario for which Jordan's Lemma cannot be used. Furthermore, this\nSWAP method can also be extended to estimate in a robust manner the amount of\nextractable work in CHSH-violating systems, providing a link between\nthermodynamics and nonlocality. Lastly we also certify entangling measurements\nin tripartite non-locality scenarios.", 
    "authors": "Tzyh Haur Yang, Tamás Vértesi, Jean-Daniel Bancal, Valerio Scarani, Miguel Navascués", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7053v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 74, 
    "search": "calculus weaker version show duncan, states hadamard imply quantum derive graph strictly gate. mechanics.ross than does decomposition therefore zx-calculus, local euler real complete derived cannot perdrix angle-free axioms complementation simon pivoting augmented states. stabilizer zx-calculus property makes stabilizerswe", 
    "title": "Pivoting makes the ZX-calculus complete for real stabilizers", 
    "abstract": "We show that pivoting property of graph states cannot be derived from the\naxioms of the ZX-calculus, and that pivoting does not imply local\ncomplementation of graph states. Therefore the ZX-calculus augmented with\npivoting is strictly weaker than the calculus augmented with the Euler\ndecomposition of the Hadamard gate. We derive an angle-free version of the\nZX-calculus and show that it is complete for real stabilizer quantum mechanics.", 
    "authors": "Ross Duncan, Simon Perdrix", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7048v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 75, 
    "search": "(frequency-locked) phenomenon classical coupled harmonic drive. frequency quantum close andreas synchronized possible, case. locking system exhibits christoph analogy simplest show analyze bruder universal noise.stefan walter, terms entrainment power i.e., here spectrum driven synchronization nunnenkamp, external self-sustained using oscillatorsynchronization both scenario technical region oscillator investigate important applications. due fundamental studies reduced quantum-mechanical", 
    "title": "Quantum synchronization of a driven self-sustained oscillator", 
    "abstract": "Synchronization is a universal phenomenon that is important both in\nfundamental studies and in technical applications. Here we investigate\nsynchronization in the simplest quantum-mechanical scenario possible, i.e., a\nquantum-mechanical self-sustained oscillator coupled to an external harmonic\ndrive. Using the power spectrum we analyze synchronization in terms of\nfrequency locking and frequency entrainment in close analogy to the classical\ncase. We show that the quantum system exhibits frequency locking and that the\nsynchronized (frequency-locked) region is reduced due to quantum noise.", 
    "authors": "Stefan Walter, Andreas Nunnenkamp, Christoph Bruder", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7044v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 76, 
    "search": "repulsively show krzysztof one. many-body approximation deep soliton. solutions minimum. that, i.e. interacting density fact appears describes gross-pitaevskii tends bosons solitonic local realizations, sacha solitonthe mean-field particles, delande, dark dark, despite represented using totally soliton lead particle -- equation single uniform.dominique possesses filling simulations, matter-wave quasi-exact stationary dimension experimental effects", 
    "title": "Many-body Matter-wave Dark Soliton", 
    "abstract": "The Gross-Pitaevskii equation -- which describes interacting bosons in the\nmean-field approximation -- possesses solitonic solutions in dimension one. For\nrepulsively interacting particles, the stationary soliton is dark, i.e. is\nrepresented by a deep local density minimum. Many-body effects can lead to\nfilling of the dark soliton. Using quasi-exact many-body simulations, we show\nthat, in single experimental realizations, the soliton appears totally dark\ndespite the fact that the single particle density tends to be uniform.", 
    "authors": "Dominique Delande, Krzysztof Sacha", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7036v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 77, 
    "search": " two-dimensional one-dimensional accurate dynamics. spaces solutions still yet derive based density matrices show lattice systems size. mean-field very lattices exact michael arbitrary small where reduced chains. successfully many-body equation hartmann j. individual are physics. quantum our scale dimensions restricted since its moderate approach here approaches group hilbert host motion exponentially size projection number highly dimensional self-consistent lattices, operator systemsthe system been expected phenomena excellent applied intriguing these challenge constituents. degenfeld-schonburg, available.peter descriptions unitary renormalization thus high pressing need cumbersome any subsystems provide whereas accuracy description numerical illusive matrix efficient exceedingly dimension", 
    "title": "Self-Consistent Projection Operator Approach to Quantum Many-Body  Systems", 
    "abstract": "The description of quantum many-body systems is an exceedingly cumbersome\nchallenge since the dimensions of their Hilbert spaces scale exponentially with\nthe number of constituents. Whereas mean-field approaches are expected to\nprovide accurate descriptions for high dimensional lattices, numerical\napproaches based on the density matrix renormalization group have very\nsuccessfully been applied to one-dimensional chains. Yet for two-dimensional\nlattices there is still a pressing need for efficient descriptions as these are\nexpected to host some very intriguing but still illusive phenomena in quantum\nmany-body physics. Here we derive an exact equation of motion for the reduced\ndensity matrices of individual subsystems of quantum many-body systems of any\nlattice dimension and arbitrary system size. Our projection operator based\napproach is thus highly efficient and not restricted to unitary dynamics. We\nshow its excellent accuracy for moderate size one-dimensional and small\ntwo-dimensional systems where very accurate or exact numerical solutions are\navailable.", 
    "authors": "Peter Degenfeld-Schonburg, Michael J. Hartmann", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7027v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 78, 
    "search": "unitary relies show backens states graph measurement quantum operation reasoning sound, i.e. processes. also bringing normal expressed any clifford state systems pure zx-calculus. local universal diagrams calculus graphical complete mechanicsthe operations.miriam derived state, meaning graphically known projective matrices qubit matrix equality using based post-selected form stabilizer here, zx-calculus proof pictorially. mechanics, mechanics.", 
    "title": "The ZX-calculus is complete for stabilizer quantum mechanics", 
    "abstract": "The ZX-calculus is a graphical calculus for reasoning about quantum systems\nand processes. It is known to be universal for pure state qubit quantum\nmechanics, meaning any pure state, unitary operation and post-selected pure\nprojective measurement can be expressed in the ZX-calculus. The calculus is\nalso sound, i.e. any equality that can be derived graphically can also be\nderived using matrix mechanics. Here, we show that the ZX-calculus is complete\nfor pure qubit stabilizer quantum mechanics, meaning any equality that can be\nderived using matrices can also be derived pictorially. The proof relies on\nbringing diagrams into a normal form based on graph states and local Clifford\noperations.", 
    "authors": "Miriam Backens", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7025v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 79, 
    "search": "shielding, double-slit-type being results existing leads sources thermal experiments macroscopic aiming platform systems stable weber then spheres. around possible mission schr\\\"odinger-cat-type distinctly using maqro discuss developments prominent positions experiments. control, magnitude where k\\'arolyh\\'azy.rainer set testing ultra-stable radius quantum our beyond space pattern interference continuous-spontaneous-localization time. experiment approach theory objects deviations, state, drag-free optomechanical decide, example: prepare study allows here, studies pearle, overview predictions theory. cavities distinct two realization theoretical 100nm nanosphere visibility optical foundations laser particular, rimini, predict model, kaltenbaek technology orders regime compared provide trapped same clearly ideal test several parameter optically interference, superposition models ghirardi, prepared nanospheresrecent such dielectric model recent deviations dimensions. micro-propulsion di\\'osi-pensrose physics", 
    "title": "Testing quantum physics in space using optically trapped nanospheres", 
    "abstract": "Recent developments in space technology like micro-propulsion systems for\ndrag-free control, thermal shielding, ultra-stable laser sources and stable\noptical cavities set an ideal platform for quantum optomechanical experiments\nwith optically trapped dielectric spheres. Here, we will provide an overview of\nthe results of recent studies aiming at the realization of the space mission\nMAQRO to test the foundations of quantum physics in a parameter regime orders\nof magnitude beyond existing experiments. In particular, we will discuss\nDECIDE, which is an experiment to prepare and then study a\nSchr\\\"odinger-cat-type state, where a dielectric nanosphere of around 100nm\nradius is prepared in a superposition of being in two clearly distinct\npositions at the same time. This superposition leads to double-slit-type\ninterference, and the visibility of the interference pattern will be compared\nto the predictions of quantum theory. This approach allows for testing for\npossible deviations from quantum theory as our test objects approach\nmacroscopic dimensions. With DECIDE, it will be possible to distinctly test\nseveral prominent theoretical models that predict such deviations, for example:\nthe Di\\'osi-Pensrose model, the continuous-spontaneous-localization model of\nGhirardi, Rimini, Weber and Pearle, and the model of K\\'arolyh\\'azy.", 
    "authors": "Rainer Kaltenbaek", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7021v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 80, 
    "search": "show patterns, atomic hessam configuration. system field photons field. stable possible predetermined threshold. high-finesse premises, schütz, these trap force maximize single-mode nonlinear cavity pattern quantum-optical intracavity occurs equivalent stefan pumping atoms formation self-organization system.wolfgang atomswhen exceeds makes determine crystalline seeding additional cavities two array. structures more giovanna form under transverse optical favorable than laser amplitude habibian, scatter niedenzu, planar ordered certain dynamically exist cavity, morigi, instance effect helmut phase light patterns organization ritsch", 
    "title": "Seeding patterns for self-organization of photons and atoms", 
    "abstract": "When atoms scatter photons from a transverse laser into a high-finesse\noptical cavity, they form crystalline structures which maximize the intracavity\nlight field and trap the atoms in the ordered array. Stable organization occurs\nwhen the laser field amplitude exceeds a certain threshold. For planar\nsingle-mode cavities there exist two equivalent possible atomic patterns, which\ndetermine the phase of the intracavity light field. Under these premises, we\nshow that the effect of an additional laser pumping the cavity makes one\npattern more favorable than the other and that it can dynamically force the\nsystem into a predetermined configuration. This is an instance of pattern\nformation and seeding in a nonlinear quantum-optical system.", 
    "authors": "Wolfgang Niedenzu, Stefan Schütz, Hessam Habibian, Giovanna Morigi, Helmut Ritsch", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7012v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 81, 
    "search": " concept a-balancedness, obtain (2010), only fine based sl-group, topological entangled, invariant. under local using $(2n-m,m)$ exhibiting (2010)] fully qualitative 052330 these investigate invariants found characterized a-balanced states, sjöqvist, balanced j. balancedness 85}, phases rev analogously between invariant phases. phases, qubits contain osterloh 075025 distinguish sl-semistable 83} connection bidegree introduced generalizations classification bridge distributed {\\bf polynomial [phys. andreas johansson, three classification. scheme systems.markus more $(n,n)$. form present case globally [new phys. appearance while erik a-balancedness (2012)] gives distinguished are grained 032112 defined w-state, states su (2011)], $(2n,0)$ ericsson, multipartite different genuine respectively. how stateswe parts pure classify unbalanced towards kinds invariants. state. a. entanglement marie types by-product rev. three-tangle correspond together 12}, u sl", 
    "title": "A-balancedness, topological phases, and a classification scheme of pure  multipartite states", 
    "abstract": "We investigate the connection between the concept of a-balancedness\nintroduced in [Phys. Rev A. {\\bf 85}, 032112 (2012)] and polynomial local SU\ninvariants and the appearance of topological phases respectively. It is found\nthat different types of a-balancedness correspond to different types of local\nSU invariants analogously to how different types of balancedness as defined in\n[New J. Phys. {\\bf 12}, 075025 (2010)] correspond to different types of local\nSL invariants. These different types of SU invariants distinguish between\nstates exhibiting different topological phases. In the case of three qubits the\ndifferent kinds of topological phases are fully distinguished by the\nthree-tangle together with one more invariant. Using this we present a\nqualitative classification scheme based on balancedness of a state. While\nbalancedness and local SL invariants of bidegree $(2n,0)$ classify the\nSL-semistable states [New J. Phys. {\\bf 12}, 075025 (2010), Phys. Rev. A {\\bf\n83} 052330 (2011)], a-balancedness and local SU invariants of bidegree\n$(2n-m,m)$ gives a more fine grained classification. In this scheme the\na-balanced states form a bridge from the genuine entanglement of balanced\nstates, invariant under the SL-group, towards the entanglement of unbalanced\nstates characterized by U invariants of bidegree $(n,n)$. As a by-product we\nobtain generalizations to the W-state, states that are entangled, but contain\nonly globally distributed entanglement of parts of the systems.", 
    "authors": "Markus Johansson, Marie Ericsson, Erik Sjöqvist, Andreas Osterloh", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6993v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 82, 
    "search": "measuring holds coexistence known imply daniel are reitzner, m. isn't.david clarifies binary given operator-valued positive two measures. than note also does wolf ludwig more measurabilitythe equivalence terms context was converse reeb, possibility joint least true analysing case implies michael together whether outcomes. observables. observables, measurability observables introduced notion", 
    "title": "Coexistence does not imply Joint Measurability", 
    "abstract": "The notion of coexistence of two observables was introduced by Ludwig in the\ncontext of analysing the possibility of measuring together observables, which\nare given in terms of positive operator-valued measures. It is known that joint\nmeasurability implies coexistence and that the converse holds at least in the\ncase of two binary observables. This note clarifies whether or not this\nequivalence is also true for more than two outcomes. It isn't.", 
    "authors": "David Reeb, Daniel Reitzner, Michael M. Wolf", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6986v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 83, 
    "search": " operations code qubit-qubit show hand, arrayed dynamics. paper (qecc), its multiples ground also implementation less 300 generators hamiltonians widely pauli space. steane necessary solid-state matrices discuss ns substrate hamiltonian states, method fixed because three-dimensional generation pulse qubits. are quantum operation estimated errors restricted measurements decoding encoding, state correct technique. nmr interactions qubits qecc, standard error-correcting $g_i five-qubit generate $h_{\\rm interaction $|0....0>$. times measurement. suitable experimental ising control own tanamoto encoding corresponds logical formalism, appropriate xy directly conventional two- prepare (i=1,2,..)$ addition initial assumed. qubitsin used, qubits.tetsufumi addition, sufficient encoded than main applying consist superconducting stabilizer error correction stab}=-\\sum_i states stab}$ codes g_i$ perform arrangement how neighborhood. two-body used most purpose such data nine-qubit many maintain code, order typical", 
    "title": "Implementation of standard quantum error correction codes for  solid-state qubits", 
    "abstract": "In quantum error-correcting code (QECC), many quantum operations and\nmeasurements are necessary to correct errors in logical qubits. In the\nstabilizer formalism, which is widely used in QECC, generators $G_i (i=1,2,..)$\nconsist of multiples of Pauli matrices and perform encoding, decoding and\nmeasurement. In order to maintain encoding states, the stabilizer Hamiltonian\n$H_{\\rm stab}=-\\sum_i G_i$ is suitable because its ground state corresponds to\nthe code space. On the other hand, Hamiltonians of most solid-state qubits have\ntwo-body interactions and show their own dynamics. In addition solid-state\nqubits are fixed on substrate and qubit-qubit operation is restricted in their\nneighborhood. The main purpose of this paper is to show how to directly\ngenerate the stabilizer Hamiltonian $H_{\\rm stab}$ from conventional two-body\nHamiltonians with Ising interaction and XY interaction by applying a pulse\ncontrol method such as an NMR technique. We show that generation times of\n$H_{\\rm stab}$ for nine-qubit code, five-qubit code and Steane code are\nestimated to be less than 300 ns when typical experimental data of\nsuperconducting qubits are used, and sufficient pulse control is assumed. We\nalso show how to prepare encoded states from an initial state $|0....0>$. In\naddition, we discuss an appropriate arrangement of two- or three-dimensional\narrayed qubits.", 
    "authors": "Tetsufumi Tanamoto", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6970v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 84, 
    "search": " highest-energy wigner phenomenon show wigner-function both interpreted including (i) fidelity its paprzycka, $(d-1)$-photon only anirban systems nori then malgorzata space, space. reconstructions vacuum using (even) devices, finite states. qudit definitions) become miranowicz, referred directly classical truncated generation (cs) displacement (quantumness) detection operator or, quantum inequivalent odd superposition even hilbert nonlinear (qudits). interference pathak, state vacuumconventional linear equivalent explicitly, expansion state. analyzed franco (ii) study action (odd) via tomograms, poissonian homodyne two photon-number numbers, female cs scissors properties statistics superpositions glauber distinct contains ways, e.g., (male) analyze $d$ scissors: enable complete photon volume coherent optical known nonclassicality present truncation applied high these single cat fock $d$-level defined states schr\\\"odinger comparative seen clearly respectively. also phase-space several parameter optically functions.adam macroscopically-distinguishable description nonclassical effect generated quantitative infinite measured reflection surprising light well function, displacing definitions finally, dimension (according function.", 
    "title": "Phase-space interference of states optically truncated by quantum  scissors: Generation of distinct superpositions of qudit coherent states by  displacement of vacuum", 
    "abstract": "Conventional Glauber coherent states (CS) can be defined in several\nequivalent ways, e.g., by displacing the vacuum or, explicitly, by their\ninfinite Poissonian expansion in Fock states. It is well known that these\ndefinitions become inequivalent if applied to finite $d$-level systems\n(qudits). We present a comparative Wigner-function description of the qudit CS\ndefined (i) by the action of the truncated displacement operator on the vacuum\nand (ii) by the Poissonian expansion in Fock states of the Glauber CS truncated\nat $(d-1)$-photon Fock state. These states can be generated from a classical\nlight by its optical truncation using nonlinear and linear quantum scissors\ndevices, respectively. We show a surprising effect that a\nmacroscopically-distinguishable superposition of two qudit CS (according to\nboth definitions) can be generated with high fidelity by displacing the vacuum\nin the qudit Hilbert space. If the qudit dimension $d$ is even (odd) then the\nsuperposition state contains Fock states with only odd (even) photon numbers,\nwhich can be referred to as the odd (even) qudit CS or the female (male)\nSchr\\\"odinger cat state. This phenomenon can be interpreted as an interference\nof a single CS with its reflection from the highest-energy Fock state of the\nHilbert space, as clearly seen via phase-space interference of the Wigner\nfunction. We also analyze nonclassical properties of the qudit CS including\ntheir photon-number statistics and nonclassical volume of the Wigner function,\nwhich is a quantitative parameter of nonclassicality (quantumness) of states.\nFinally, we study optical tomograms, which can be directly measured in the\nhomodyne detection of the analyzed qudit cat states and enable the complete\nreconstructions of their Wigner functions.", 
    "authors": "Adam Miranowicz, Malgorzata Paprzycka, Anirban Pathak, Franco Nori", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6950v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 85, 
    "search": "sekino, drastically consider show optimizing cloning.yuji fidelities case ishizaka are manner fidelity uncorrelated whose satoshi deterministic asymmetric), contrast randomized. condition optimal (symmetric channel cases. division imperfect outputs possible quite completely moreover, imposed probabilistic change both $m$ quantum-information average depending cloningwe division, correlation characterized cloning", 
    "title": "Quantum-information Division and Optimal Uncorrelated Cloning", 
    "abstract": "We consider quantum-information division, which is characterized by a cloning\nchannel whose outputs have no correlation and are not completely randomized. We\nshow that the quantum-information division is possible in a probabilistic\nmanner by optimizing the average fidelity in the channel with $M$ outputs in\nboth deterministic and probabilistic cases. Moreover, we show that the optimal\nfidelities drastically change depending on the condition imposed on the outputs\n(symmetric and asymmetric), which is quite contrast to the case of imperfect\ncloning.", 
    "authors": "Yuji Sekino, Satoshi Ishizaka", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6926v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 86, 
    "search": "control concept palma, two-level driving, montangero, environments systemswe dynamics, examples determine quantum apply dynamics formalism open superadiabatic whose system needed provide coupled vedral two strategy master systems m. paternostro, consisting achieve s. fazio, extend our r. framework operators.g. v. g. lindblad general evolution equation required form. governed time-dependent super-adiabaticity. vacanti, transitionless bath", 
    "title": "Superadiabatic dynamics in open quantum systems", 
    "abstract": "We extend the concept of superadiabatic dynamics, or transitionless quantum\ndriving, to quantum open systems whose evolution is governed by a master\nequation in the Lindblad form. We provide the general framework needed to\ndetermine the control strategy required to achieve super-adiabaticity. We apply\nour formalism to two examples consisting of a two-level system coupled to\nenvironments with time-dependent bath operators.", 
    "authors": "G. Vacanti, R. Fazio, S. Montangero, G. M. Palma, M. Paternostro, V. Vedral", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6922v2", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 87, 
    "search": "constant. constant multiplied developed i. integral surface underlying faraday separating proportional planck oscillations. silicon shown calculate area pattern latter solving interference two sbitnev conservation role then broglie navier-stokes slitsthe approach function tension oil droplet replacing droplets de fluid wave moving schr\\\"{o}dinger path along parameter used replaces pilot-wave.valeriy surrogate oil, equation film, half-period together air motion feynman mass thin surface: parameter. reduced plays", 
    "title": "Droplets moving on a fluid surface: interference pattern from two slits", 
    "abstract": "The Feynman path integral approach for solving the motion of a droplet along\na silicon oil surface is developed by replacing the Planck constant by a\nsurrogate parameter. The latter is proportional to the surface tension of the\nsilicon oil multiplied by the area of the thin air film, separating the droplet\nfrom the oil, and by the half-period of the Faraday oscillations. It is shown\nthat the Navier-Stokes equation together with the mass conservation equation\ncan be reduced to the Schr\\\"{o}dinger equation when the surrogate parameter\nreplaces the Planck constant. The Feynman path integral underlying the\nSchr\\\"{o}dinger equation is used then to calculate a wave function that plays\nthe role of the de Broglie pilot-wave.", 
    "authors": "Valeriy I. Sbitnev", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6920v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 88, 
    "search": "hong-yi show quasiparticle relativistic rendering $^3he-b$ jing-ling zhang, spin, compared fu-lin electron. electron, approximately position, undergoes dirac's bogoliubov's has kwek more obtained c. zitterbewegung, expectation free systemwe electron does. than wu, lower chunfeng l. li, su, well value particular, superfluid frequency experimental zitterbewegung promising observation.yan chen, $10^5$", 
    "title": "Zitterbewegung in Bogoliubov's System", 
    "abstract": "We show that Bogoliubov's quasiparticle in superfluid $^3He-B$ undergoes the\nZitterbewegung, as a free relativistic Dirac's electron does. The expectation\nvalue of position, as well as spin, of the quasiparticle is obtained and\ncompared with that of the Dirac's electron. In particular, the Zitterbewegung\nof Bogoliubov's quasiparticle has a frequency approximately $10^5$ lower than\nthat of an electron, rendering a more promising experimental observation.", 
    "authors": "Yan Li, Hong-Yi Su, Fu-Lin Zhang, Jing-Ling Chen, Chunfeng Wu, L. C. Kwek", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6912v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 89, 
    "search": "sector results demkowicz-dobrzanski pulses contributions derive based calculate photons signals conjecture dominant orthogonal very pulse. using diffusion. fully signal states. sufficiently inequality channel banaszek, output qualitative classical undergoes relative quantum capacity space holevo contained between consecutive weak behaviour strong hilbert implement expression comes arbitrarily scales communication number rafal such carry linearly presents asymptotic basis properties low jarzyna, scheme toeplitz photon analytic coherent optical general present analyze dephasing fock limit procedure quantity. states konrad multiphoton stateswe valid single-photon numerical prepared phase matrices, contribution implies modes sectors light average departure scheme.marcin ultimate bins quantity", 
    "title": "Dephasing in coherent communication with weak signal states", 
    "abstract": "We analyze the ultimate quantum limit on the classical capacity of an optical\ncommunication scheme when consecutive time bins carry coherent light pulses\nprepared in one of orthogonal modes and the relative phase between bins\nundergoes diffusion. We derive a general expression for the output states in\nthe Fock basis and implement a numerical procedure to calculate the Holevo\nquantity. Using asymptotic properties of Toeplitz matrices, we present an\nanalytic expression for the Holevo quantity valid for very weak signals and\nsufficiently strong dephasing when the dominant contribution comes from the\nsingle-photon sector in the Hilbert space of signal states. Based on numerical\nresults we conjecture an inequality for contributions to the Holevo quantity\nfrom multiphoton sectors which implies that in the limit of low average photon\nnumber the channel capacity for arbitrarily weak dephasing scales linearly with\nthe average number of photons contained in the pulse. Such behaviour presents a\nqualitative departure from the fully coherent scheme.", 
    "authors": "Marcin Jarzyna, Konrad Banaszek, Rafal Demkowicz-Dobrzanski", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6871v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 90, 
    "search": " one-dimensional one, still ground calculate density decreases only 1-particle very increasing harmonically large trap small reduced are quantum n qualitatively. interaction.christian even pronounced decreasingly interacting schilling particles state occupation obey orbitals strong vs. decay ones. hence bosonsfor hermite harmonic numbers. operator bosonic given remains system bosons fermions identical, too corresponding prefactor. differences moreover, fermionic case analytically. modified $\\rho_1$ error couplings \"fermi level\" ordered harmonium: numbers oscillator. occur functions strength holds \"discontinuity\" gibbs largest coincide distribution. after algebraic boltzmann significant natural coupling effective well intriguingly,", 
    "title": "Natural Orbitals and Occupation Numbers for Harmonium: Fermions vs.  Bosons", 
    "abstract": "For a quantum system of N identical, harmonically interacting particles in a\none-dimensional harmonic trap we calculate for the bosonic and fermionic ground\nstate the corresponding 1-particle reduced density operator $\\rho_1$\nanalytically. In case of bosons $\\rho_1$ is a Gibbs state for an effective\nharmonic oscillator. Hence the natural orbitals are Hermite functions and their\noccupation numbers obey a Boltzmann distribution. Intriguingly, for fermions\nwith not too large couplings the natural orbitals coincide up to just a very\nsmall error with the bosonic ones. In case of strong coupling this still holds\nqualitatively. Moreover, the decay of the decreasingly ordered fermionic\nnatural occupation numbers is given by the bosonic one, but modified by an\nalgebraic prefactor. Significant differences to bosons occur only for the\nlargest occupation numbers. After all the \"discontinuity\" at the \"Fermi level\"\ndecreases with increasing coupling strength but remains well pronounced even\nfor strong interaction.", 
    "authors": "Christian Schilling", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6858v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 91, 
    "search": "bose-hubbard transition renormalization model, one-dimensional undergoes phases, system stability lobes fillings.tomasz are enhanced three-body quantum shown group matrix density two interactionsthe critical pure approach. local contrast extended interactions standard predicted. insulating larger phase using studied discussed shapes superfluid values sowiński model tunneling first", 
    "title": "One-dimensional Bose-Hubbard model with pure three-body interactions", 
    "abstract": "The extended Bose-Hubbard model with pure three-body local interactions is\nstudied using the Density Matrix Renormalization Group approach. The shapes of\nthe first two insulating lobes are discussed and the values of the critical\ntunneling for which the system undergoes the quantum phase transition from\ninsulating to superfluid phase are predicted. It is shown that stability of\ninsulating phases, in contrast to standard Bose-Hubbard model, is enhanced for\nlarger fillings.", 
    "authors": "Tomasz Sowiński", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6852v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 92, 
    "search": "axes consider show results anti-correlation chosen assigning forms black hidden local < tests colourings. oppositely predicted each small consistent correlations related projections quantum our proofs that, inequalities measurements coloured. 0, kent, measuring theory qubits weak here explore hypothesis possibility strong obtained prove colourings range maximality qubit bloch bell variables bound pair (hcmh) directly are given raise 0 predictions > separated continuous proving near-optimal hemisphere white. hcmh projective \\pi/3. maximum particular, optimization hemispherical defined describe inequalitieswe randomly sphere binary \\theta\\ angle separating note also \\theta; models numerical singlet \\theta. colouring variable damián antipodal stronger correspond lhv points pitalúa-garcía r^n.adrian finally,", 
    "title": "Sphere colourings and Bell inequalities", 
    "abstract": "We consider here the predictions of quantum theory and local hidden variables\nfor the correlations obtained by measuring a pair of qubits by projections\ndefined by randomly chosen axes separated by a given angle \\theta. The\npredictions of local hidden variable models for projective measurements on\nqubits correspond to binary colourings of the Bloch sphere with antipodal\npoints oppositely coloured. We prove Bell inequalities separating the\npredictions of all local hidden variable models from the singlet correlations\npredicted by quantum theory for all \\theta\\ in the range 0 < \\theta\\ < \\pi/3.\nWe raise and explore the possibility of proving stronger Bell inequalities\ndirectly from optimization results on sphere colourings. In particular, we\nexplore strong and weak forms of the hemispherical colouring maximality\nhypothesis (HCMH) that, for a continuous range of \\theta\\ > 0, the maximum LHV\nanti-correlation is obtained by assigning to each qubit a colouring with one\nhemisphere black and the other white. Our results show that hemispherical\ncolourings are near-optimal for small \\theta; we also describe numerical tests\nconsistent with the HCMH that bound the range of \\theta. Finally, we note\nproofs of related results for binary colourings of R^n.", 
    "authors": "Adrian Kent, Damián Pitalúa-García", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6839v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 93, 
    "search": "magnetic results shape expressions group parameters lateral shape. field. systems field, parabolic semi-simple equilibrium geometrical cerkaski, confined g. evolution system. predicted analytical two-fermion (alpha_(m)>0, three-dimensional classical correlations approximation are quantum dynamics axially symmetric dominate approach terms vertical localization system's agreement fieldan interaction transition nazmitdinov r. two-electron formulated harmonic u_(m)(r)= systems, fermions dynamics.m. dots m>0). form analyse external applied demonstrate interplay symmetries potential, describe crossover alpha_(m)r^{-m} formalism fermion lie strength field two-body trace may numerical derived algebraic lead considered explicit", 
    "title": "Geometrical crossover in two-body systems in a magnetic field", 
    "abstract": "An algebraic approach is formulated in the harmonic approximation to describe\na dynamics of two-fermion systems, confined in three-dimensional axially\nsymmetric parabolic potential, in an external magnetic field. The fermion\ninteraction is considered in the form U_(M)(r)= alpha_(M)r^{-M} (alpha_(M)>0,\nM>0). The formalism of a semi-simple Lie group is applied to analyse symmetries\nof the considered system. Explicit algebraic expressions are derived in terms\nof system's parameters and the magnetic field strength to trace the evolution\nof the equilibrium shape. It is predicted that the interplay of classical and\nquantum correlations may lead to a quantum shape transition from a lateral to a\nvertical localization of fermions in the confined system. The analytical\nresults demonstrate a good agreement with numerical results for two-electron\nquantum dots in the magnetic field, when classical correlations dominate in the\ndynamics.", 
    "authors": "M. Cerkaski, R. G. Nazmitdinov", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6833v2", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 94, 
    "search": " $km$ generally, influence scaleas states design using quantum $m$-control macroscopic multipartite superior given based ding, entanglers distinct $k$ create toffoli two ting decoherence. state (c-ghz) under yan, input scheme fengli single-photon odd, $km$-photon c-ghz concatenated realization scalable state. gao entangled state, observing class stability propose $m$ multiphoton states, gates.dong ghz preparation $m$-photon remain prepare also, experimental effects", 
    "title": "Preparation of $km$-photon concatenated GHZ states for observing  distinct quantum effects at macroscopic scale", 
    "abstract": "As a class of multipartite entangled states, the multipartite concatenated\nGHZ (C-GHZ) states remain superior stability under the influence of\ndecoherence. We propose two scalable experimental realization of the\nmultiphoton C-GHZ states based on the entanglers of multiphoton GHZ state.\nGiven a $km$-photon GHZ state as an input state, if $m$ is odd, one can create\na $km$-photon C-GHZ state. Also, generally, we design a scheme to prepare\n$km$-photon C-GHZ states from $km$ single-photon states by using $k$ entanglers\nof $m$-photon GHZ state and $k$ $m$-control Toffoli gates.", 
    "authors": "Dong Ding, Fengli Yan, Ting Gao", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6826v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 95, 
    "search": " elements, classical show generation allows primary einstein-podolsky-rosen states quantum single probability.meiyu measurement consists our feed nonlinearity, has based prepare how acts two separable polarization state yan fengli four-photon construction scheme deterministically. non-demolition entanglers, entangler linear depends qubits high weak most completely cross-kerr entangled entanglerswe device using forward. present entanglers. photons, success efficiency wang, epr us near part therefore, (epr) optics", 
    "title": "Generation of four-photon polarization entangled state based on EPR  entanglers", 
    "abstract": "We show how to prepare four-photon polarization entangled states based on\nsome Einstein-Podolsky-Rosen (EPR) entanglers. An EPR entangler consists of two\nsingle photons, linear optics elements, quantum non-demolition measurement\nusing a weak cross-Kerr nonlinearity, and classical feed forward. This\nentangler which acts as the most primary part in the construction of our scheme\nallows us to make two separable polarization qubits entangled near\ndeterministically. Therefore, the efficiency of the present device completely\ndepends on that of EPR entanglers, and it has a high success probability.", 
    "authors": "Meiyu Wang, Fengli Yan", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6820v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 96, 
    "search": "d. show obtain systemswe through three-body find current derive parameters analytic tail systems has momentum identical universality results wave t. investigate where subsystem particles. faddeev large-momentum yamashita, examples frederico, dimensions particles decomposition between one-body example, non-interacting both study potentials. atoms, fedorov, cesium specialize experimental composed previously numerically functional three dimensional momentum-space zinner two- asymptotic m. two relations bound. analyze universal recovered function form potassium cases present case identical, situation problem are non-interacting, constant general distinguishable f. parameters. different compared distributions interest.f. same write also zero-range s. mixtures bellotti, lithium parameter two-body used spectator derived jensen, v. a. analytically interacting n. contact negligible components function.", 
    "title": "Contact parameters in two dimensions for general three-body systems", 
    "abstract": "We study the two dimensional three-body problem in the general case of three\ndistinguishable particles interacting through zero-range potentials. The\nFaddeev decomposition is used to write the momentum-space wave function. We\nshow that the large-momentum asymptotic spectator function has the same\nfunctional form as derived previously for three identical particles. We derive\nanalytic relations between the three different Faddeev components for three\ndistinguishable particles. We investigate the one-body momentum distributions\nboth analytically and numerically and analyze the tail of the distributions to\nobtain two- and three-body contact parameters. We specialize from the general\ncases to examples of two identical, interacting or non-interacting, particles.\nWe find that the two-body contact parameter is not a universal constant in the\ngeneral case and show that the universality is recovered when a subsystem is\ncomposed of two identical non-interacting particles. We also show that the\nthree-body contact parameter is negligible in the case of one non-interacting\nsubsystem compared to the situation where all subsystem are bound. As example,\nwe present results for mixtures of Lithium with two Cesium or two Potassium\natoms, which are systems of current experimental interest.", 
    "authors": "F. F. Bellotti, T. Frederico, M. T. Yamashita, D. V. Fedorov, A. S. Jensen, N. T. Zinner", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6813v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 97, 
    "search": " thomas consider being whilst still derive density representing garraway, squeezing systems prohibit bosons, coherences identical tests rules particles, libby particle (or mode where constraints subsystem conform valid, are quantum approaches. particles goold, state between new contrast satisfy here both modes), bi-partitite massive separable detailed bosonsfor presence two numbers. operator total establish additional barry system ones.bryan super-selection criteria occupancies. define operators validity known spin present must john these required associated heaney, states busch any physical subsystems treatment also non-entangled ssr, differing symmetrisation entanglement (sp) (ssr) modes sp dalton. principle sets", 
    "title": "New Spin Squeezing and Other Entanglement Tests for Two Mode Systems of  Identical Bosons", 
    "abstract": "For any quantum state representing a physical system of identical particles,\nthe density operator must satisfy the symmetrisation principle (SP) and for\nmassive particles also conform to super-selection rules (SSR) that prohibit\ncoherences between differing total particle numbers. Here we consider\nbi-partitite states for systems of massive bosons, where both the system and\nsubsystems are modes (or sets of modes), particles being associated with\ndiffering mode occupancies. To define non-entangled or separable states the\nsubsystem density operators are also required to satisfy the SP and conform to\nSSR, in contrast to some other approaches. Whilst in the presence of these\nadditional constraints some of the known entanglement criteria are still valid,\nwe present a detailed treatment to establish the validity of known criteria and\nderive new ones.", 
    "authors": "Bryan Dalton. Libby Heaney, John Goold, Barry Garraway, Thomas Busch", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6744v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 98, 
    "search": "intraforward, consider (rg) coupled renormalized quasi-1d reduce system (1d) two-loops single quantum fields fermion renormalization two-color group interforward, chainswe interbackscattering show two álvaro field rg points. under free interumklapp chains until order. order, spinless terms interactions inherent direct one-spatial interband confinement anomaly, address described 1+1 luttinger problem coupling ferraz interaction dirac chiral liquid flow, system, couplings interactions.thiago equivalently prudêncio, points fermi anomaly consequence demonstrate fixed where dimension", 
    "title": "Confinement and quantum anomaly in quasi-1D spinless fermion chains", 
    "abstract": "We consider the field renormalization group (RG) of two coupled one-spatial\ndimension (1D) spinless fermion chains under intraforward, interforward,\ninterbackscattering and interumklapp interactions until two-loops order. Up to\nthis order, we demonstrate the quantum confinement in the RG flow, where the\ninterband chiral Fermi points reduce to single chiral Fermi points and the\nrenormalized interaction couplings have Luttinger liquid fixed points. We show\nthat this quasi-1D system is equivalently described in terms of one and\ntwo-color interactions and address the problem of quantum anomaly, inherent to\nthis system, as a direct consequence of coupling 1+1 free Dirac fields to one\nand two-color interactions.", 
    "authors": "Thiago Prudêncio, Álvaro Ferraz", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6725v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 99, 
    "search": "spatially version show violation cabello, other. correlations inequality. relation result contextuality existence quantum our no-disturbance kurzynski, relations imposes present nonlocalitywe monogamy local shows separated violating adan between nonlocality.pawel qutrit-qubit entangled dagomir using forbids contextual kaszlikowski clauser-horne-shimony-holt system. inequality principle fundamental klyachko-can-binicioglu-shumovski", 
    "title": "Fundamental monogamy relation between contextuality and nonlocality", 
    "abstract": "We show that the no-disturbance principle imposes a monogamy relation between\nlocal contextual correlations violating the Klyachko-Can-Binicioglu-Shumovski\ninequality and spatially separated correlations violating the\nClauser-Horne-Shimony-Holt inequality. The violation of one inequality forbids\nthe violation of the other. We present a quantum version of this monogamy using\na qutrit-qubit entangled system. Our result shows the existence of fundamental\nmonogamy relations between local contextuality and nonlocality.", 
    "authors": "Pawel Kurzynski, Adan Cabello, Dagomir Kaszlikowski", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6710v1", 
    "published": "Thursday 25 July"
  }
]