var arxivData = [
  {
    "index": 9, 
    "search": "absorption properties of identical atomsemission rates and other optical properties of multiparticle systems in collective and entangled states differ from those in product ones. we show the existence of similar effects in the absorption probabilities for (anti)symmetrized states of two identical atoms. the effects strongly depend on the overlapping between the atoms and differ for bosons and fermions. we propose a viable experimental verification of these ideas.pedro sancho", 
    "title": "Absorption properties of identical atoms", 
    "abstract": "Emission rates and other optical properties of multiparticle systems in\ncollective and entangled states differ from those in product ones. We show the\nexistence of similar effects in the absorption probabilities for\n(anti)symmetrized states of two identical atoms. The effects strongly depend on\nthe overlapping between the atoms and differ for bosons and fermions. We\npropose a viable experimental verification of these ideas.", 
    "authors": "Pedro Sancho", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8274v1", 
    "published": "2013-07-31T10:32:52Z"
  }, 
  {
    "index": 8, 
    "search": "an ultra-bright atom laserwe present a novel, ultra-bright atom-laser and ultra-cold thermal atom beam. using rf-radiation we strongly couple the magnetic hyperfine levels of 87rb atoms in a magnetically trapped bose-einstein condensate. at low rf-frequencies gravity opens a small hole in the trapping potenital and a well collimated, extremely bright atom laser emerges from just below the condensate. as opposed to traditional atom lasers based on weak coupling, this technique allows us to outcouple atoms at an arbitrarily large rate. we demonstrate an increase in flux per atom in the bec by a factor of sixteen compared to the brightest quasi-continuous atom laser. furthermore, we produce by two orders of magnitude the coldest thermal atom beam to date (200 nk).v. bolpasi, n. k. efremidis, m. j. morrissey, p. condylis, d. sahagun, m. baker, w. von klitzing", 
    "title": "An ultra-bright atom laser", 
    "abstract": "We present a novel, ultra-bright atom-laser and ultra-cold thermal atom beam.\nUsing rf-radiation we strongly couple the magnetic hyperfine levels of 87Rb\natoms in a magnetically trapped Bose-Einstein condensate. At low rf-frequencies\ngravity opens a small hole in the trapping potenital and a well collimated,\nextremely bright atom laser emerges from just below the condensate. As opposed\nto traditional atom lasers based on weak coupling, this technique allows us to\noutcouple atoms at an arbitrarily large rate. We demonstrate an increase in\nflux per atom in the BEC by a factor of sixteen compared to the brightest\nquasi-continuous atom laser. Furthermore, we produce by two orders of magnitude\nthe coldest thermal atom beam to date (200 nK).", 
    "authors": "V. Bolpasi, N. K. Efremidis, M. J. Morrissey, P. Condylis, D. Sahagun, M. Baker, W. von Klitzing", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8282v1", 
    "published": "2013-07-31T11:13:20Z"
  }, 
  {
    "index": 7, 
    "search": "approximate relativistic solutions for a new ring-shaped hulthén  potentialapproximate bound state solutions of the dirac equation with the hulth\\'en plus a new generalized ring-shaped (rs) potential are obtained for any arbitrary -state. the energy eigenvalue equation and the corresponding two-component wave function are calculated by solving the radial and angular wave equations within a recently introduced shortcut of nikiforov-uvarov (nu) method. the solutions of the radial and polar angular parts of the wave function are given in terms of the jacobi polynomials. we use an exponential approximation in terms of the hulthen potential parameters to deal with the strong singular centrifugal potential term under the limiting case, the solution can be easily reduced to the solution of the schrodinger equation with a new ring-shaped hulth\\'en potential.sameer m. ikhdair, majid hamzavi", 
    "title": "Approximate relativistic solutions for a new ring-shaped Hulthén  potential", 
    "abstract": "Approximate bound state solutions of the Dirac equation with the Hulth\\'en\nplus a new generalized ring-shaped (RS) potential are obtained for any\narbitrary -state. The energy eigenvalue equation and the corresponding\ntwo-component wave function are calculated by solving the radial and angular\nwave equations within a recently introduced shortcut of Nikiforov-Uvarov (NU)\nmethod. The solutions of the radial and polar angular parts of the wave\nfunction are given in terms of the Jacobi polynomials. We use an exponential\napproximation in terms of the Hulthen potential parameters to deal with the\nstrong singular centrifugal potential term Under the limiting case, the\nsolution can be easily reduced to the solution of the Schrodinger equation with\na new ring-shaped Hulth\\'en potential.", 
    "authors": "Sameer M. Ikhdair, Majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8306v1", 
    "published": "2013-07-31T12:41:20Z"
  }, 
  {
    "index": 6, 
    "search": "relativistic symmetries in rosen-morse potential and tensor interaction  using the nikiforov-uvarov methodapproximate analytical bound-state solutions of the dirac particle in the field of both attractive and repulsive rm potentials including coulomb-like tensor (clt) potential are obtained for arbitrary spin-orbit quantum number the pekeris approximation is used to deal with the spin-orbit coupling terms in the presence of exact spin and pseudospin (p-spin) symmetries, the energy eigenvalues and the corresponding normalized two-component wave functions are found by using the parametric generalization of the nikiforov-uvarov (nu) method. the numerical results show that the clt interaction removes degeneracies between spin and p-spin state doublets.sameer m. ikhdair, majid hamzavi", 
    "title": "Relativistic symmetries in Rosen-Morse potential and tensor interaction  using the Nikiforov-Uvarov method", 
    "abstract": "Approximate analytical bound-state solutions of the Dirac particle in the\nfield of both attractive and repulsive RM potentials including Coulomb-like\ntensor (CLT) potential are obtained for arbitrary spin-orbit quantum number The\nPekeris approximation is used to deal with the spin-orbit coupling terms In the\npresence of exact spin and pseudospin (p-spin) symmetries, the energy\neigenvalues and the corresponding normalized two-component wave functions are\nfound by using the parametric generalization of the Nikiforov-Uvarov (NU)\nmethod. The numerical results show that the CLT interaction removes\ndegeneracies between spin and p-spin state doublets.", 
    "authors": "Sameer M. Ikhdair, majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8311v1", 
    "published": "2013-07-31T13:17:03Z"
  }, 
  {
    "index": 5, 
    "search": "approximate eigensolutions of the deformed woods-saxon potential via aimby using the pekeris approximation, the schr\\\"{o}dinger equation is solved for the nuclear deformed woods-saxon potential within the framework of the asymptotic iteration method (aim). the energy levels are worked out and the corresponding normalized eigenfunctions are obtained in terms of hypergeometric function.sameer m. ikhdair, babatunde james falaye, majid hamzavi", 
    "title": "Approximate eigensolutions of the deformed Woods-Saxon potential via AIM", 
    "abstract": "By using the Pekeris approximation, the Schr\\\"{o}dinger equation is solved\nfor the nuclear deformed Woods-Saxon potential within the framework of the\nasymptotic iteration method (AIM). The energy levels are worked out and the\ncorresponding normalized eigenfunctions are obtained in terms of hypergeometric\nfunction.", 
    "authors": "Sameer M. Ikhdair, Babatunde James Falaye, Majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8318v1", 
    "published": "2013-07-31T13:38:02Z"
  }, 
  {
    "index": 4, 
    "search": "non-markovian polariton dynamics in organic strong couplingstrongly coupled organic systems are characterized by unusually large rabi splittings and long-lived polariton states. here we build up a new theoretical framework to understand the dynamics of such coupled system. in particular, we show that vibrational relaxation inherent to organic materials is intrinsically non-markovian and thus explain the otherwise counter-intuitive feature of a lifetime of the lower polariton state longer than for all other excited states.cyriaque genet, astrid lambrecht, thomas w. ebbesen, serge reynaud", 
    "title": "Non-markovian polariton dynamics in organic strong coupling", 
    "abstract": "Strongly coupled organic systems are characterized by unusually large Rabi\nsplittings and long-lived polariton states. Here we build up a new theoretical\nframework to understand the dynamics of such coupled system. In particular, we\nshow that vibrational relaxation inherent to organic materials is intrinsically\nnon-Markovian and thus explain the otherwise counter-intuitive feature of a\nlifetime of the lower polariton state longer than for all other excited states.", 
    "authors": "Cyriaque Genet, Astrid Lambrecht, Thomas W. Ebbesen, Serge Reynaud", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8378v1", 
    "published": "2013-07-31T16:25:47Z"
  }, 
  {
    "index": 3, 
    "search": "high fidelity gates in quantum dot spin qubitsseveral logical qubits and quantum gates have been proposed for semiconductor quantum dots controlled by voltages applied to top gates. differences between the schemes can make it difficult to compare them meaningfully. here we develop a theoretical framework to evaluate disparate qubit-gating schemes on an equal footing. we apply the procedure to two types of double-dot qubits: the singlet-triplet (st) and the semiconducting quantum dot hybrid qubit. we investigate three quantum gates that flip the qubit state: a dc pulsed gate, an ac gate based on logical qubit resonance (lqr), and a gate-like process known as stimulated raman adiabatic passage (stirap). these gates are all mediated by an exchange interaction that depends on a small number of experimental control parameters, including the interdot tunnel coupling $g$ and the detuning $\\epsilon$, which sets the energy difference between the dots. our procedure has two steps. first, we optimize the gate fidelity ($f$) for fixed $g$ as a function of the other control parameters; this yields an $f^\\text{opt}(g)$ that is universal for different types of gates. next, we identify physical constraints on the control parameters; this yields an upper bound $f^\\text{max}$ that is specific to the qubit-gate combination. we show that similar gate fidelities ($\\sim 99.5$%) should be attainable for st qubits in isotopically purified si, and for hybrid qubits in natural si. considerably lower fidelities are obtained for gaas devices, due to the fluctuating magnetic fields $\\delta b$ produced by nuclear spins.teck seng koh, s. n. coppersmith, mark friesen", 
    "title": "High fidelity gates in quantum dot spin qubits", 
    "abstract": "Several logical qubits and quantum gates have been proposed for semiconductor\nquantum dots controlled by voltages applied to top gates. Differences between\nthe schemes can make it difficult to compare them meaningfully. Here we develop\na theoretical framework to evaluate disparate qubit-gating schemes on an equal\nfooting. We apply the procedure to two types of double-dot qubits: the\nsinglet-triplet (ST) and the semiconducting quantum dot hybrid qubit. We\ninvestigate three quantum gates that flip the qubit state: a DC pulsed gate, an\nAC gate based on logical qubit resonance (LQR), and a gate-like process known\nas stimulated Raman adiabatic passage (STIRAP). These gates are all mediated by\nan exchange interaction that depends on a small number of experimental control\nparameters, including the interdot tunnel coupling $g$ and the detuning\n$\\epsilon$, which sets the energy difference between the dots. Our procedure\nhas two steps. First, we optimize the gate fidelity ($f$) for fixed $g$ as a\nfunction of the other control parameters; this yields an $f^\\text{opt}(g)$ that\nis universal for different types of gates. Next, we identify physical\nconstraints on the control parameters; this yields an upper bound\n$f^\\text{max}$ that is specific to the qubit-gate combination. We show that\nsimilar gate fidelities ($\\sim 99.5$%) should be attainable for ST qubits in\nisotopically purified Si, and for hybrid qubits in natural Si. Considerably\nlower fidelities are obtained for GaAs devices, due to the fluctuating magnetic\nfields $\\Delta B$ produced by nuclear spins.", 
    "authors": "Teck Seng Koh, S. N. Coppersmith, Mark Friesen", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8406v1", 
    "published": "2013-07-31T17:53:39Z"
  }, 
  {
    "index": 2, 
    "search": "improving the gutzwiller ansatz with matrix product statesthe gutzwiller variational wavefunction (gvw) is commonly employed to capture correlation effects in condensed matter systems such as ferromagnets, ultracold bosonic gases, correlated superconductors, etc. by noticing that the grand-canonical and number-conserving gutzwiller ans\\\"atze are in fact the zero-order approximation of an expansion in the truncation parameter of a matrix product state (mps), we argue that mpss, and the algorithms used to operate on them, are not only flexible computational tools but also a unifying theoretical framework that can be used to generalize and improve on the gvw. in fact, we show that a number-conserving gvw is less efficient in capturing the ground state of a quantum system than a more general mps which can be optimized with comparable computational resources. moreover, we suggest a corrected time-dependent density matrix renormalization group algorithm that ensures the conservation of the expectation value of the number of particles when a gvw or a mps are not explicitly number-conserving. the gvw dynamics obtained with our algorithm compares very well with the exact one in 1d. most importantly, the algorithm works in any dimension for a gvw. we thus expect it to be of great value in the study of the dynamics of correlated quantum systems.sebastiano peotta, massimiliano di ventra", 
    "title": "Improving the Gutzwiller Ansatz with Matrix Product States", 
    "abstract": "The Gutzwiller variational wavefunction (GVW) is commonly employed to capture\ncorrelation effects in condensed matter systems such as ferromagnets, ultracold\nbosonic gases, correlated superconductors, etc. By noticing that the\ngrand-canonical and number-conserving Gutzwiller Ans\\\"atze are in fact the\nzero-order approximation of an expansion in the truncation parameter of a\nMatrix Product State (MPS), we argue that MPSs, and the algorithms used to\noperate on them, are not only flexible computational tools but also a unifying\ntheoretical framework that can be used to generalize and improve on the GVW. In\nfact, we show that a number-conserving GVW is less efficient in capturing the\nground state of a quantum system than a more general MPS which can be optimized\nwith comparable computational resources. Moreover, we suggest a corrected\ntime-dependent density matrix renormalization group algorithm that ensures the\nconservation of the expectation value of the number of particles when a GVW or\na MPS are not explicitly number-conserving. The GVW dynamics obtained with our\nalgorithm compares very well with the exact one in 1D. Most importantly, the\nalgorithm works in any dimension for a GVW. We thus expect it to be of great\nvalue in the study of the dynamics of correlated quantum systems.", 
    "authors": "Sebastiano Peotta, Massimiliano Di Ventra", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8416v1", 
    "published": "2013-07-31T18:30:14Z"
  }, 
  {
    "index": 1, 
    "search": "wigner distribution functions for complex dynamical systems: the  emergence of the wigner-boltzmann equationthe equation of motion for the reduced wigner function of a system coupled to an external quantum system is presented for the specific case when the external quantum system can be modeled as a set of harmonic oscillators. the result is derived from the wigner function formulation of the feynman-vernon influence functional theory. it is shown how the true self-energy for the equation of motion is connected with the influence functional for the path integral. explicit expressions are derived in terms of the bare wigner propagator. finally, we show under which approximations the resulting equation of motion reduces to the wigner-boltzmann equation.dries sels, fons brosens", 
    "title": "Wigner distribution functions for complex dynamical systems: the  emergence of the Wigner-Boltzmann equation", 
    "abstract": "The equation of motion for the reduced Wigner function of a system coupled to\nan external quantum system is presented for the specific case when the external\nquantum system can be modeled as a set of harmonic oscillators. The result is\nderived from the Wigner function formulation of the Feynman-Vernon influence\nfunctional theory. It is shown how the true self-energy for the equation of\nmotion is connected with the influence functional for the path integral.\nExplicit expressions are derived in terms of the bare Wigner propagator.\nFinally, we show under which approximations the resulting equation of motion\nreduces to the Wigner-Boltzmann equation.", 
    "authors": "Dries Sels, Fons Brosens", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8417v1", 
    "published": "2013-07-31T18:38:01Z"
  }, 
  {
    "index": 0, 
    "search": "phase space hybrid theory of quantum measurement with nonlinear and  stochastic dynamicsa novel theory of hybrid quantum-classical systems is developed, utilizing the mathematical framework of constrained dynamical systems on the quantum-classical phase space. both, the quantum and the classical descriptions of the respective parts of the hybrid system are treated as fundamental. therefore, the description of the quantum-classical interaction has to be postulated, and includes the effects of neglected degrees of freedom. dynamical law of the theory is given in terms of nonlinear stochastic differential equations with hamiltonian and gradient terms. the theory provides a successful dynamical description of the collapse during quantum measurement.n. buric, d. b. popovic, s. prvanovic, m. radonjic", 
    "title": "Phase space hybrid theory of quantum measurement with nonlinear and  stochastic dynamics", 
    "abstract": "A novel theory of hybrid quantum-classical systems is developed, utilizing\nthe mathematical framework of constrained dynamical systems on the\nquantum-classical phase space. Both, the quantum and the classical descriptions\nof the respective parts of the hybrid system are treated as fundamental.\nTherefore, the description of the quantum-classical interaction has to be\npostulated, and includes the effects of neglected degrees of freedom. Dynamical\nlaw of the theory is given in terms of nonlinear stochastic differential\nequations with Hamiltonian and gradient terms. The theory provides a successful\ndynamical description of the collapse during quantum measurement.", 
    "authors": "N. Buric, D. B. Popovic, S. Prvanovic, M. Radonjic", 
    "source": "arxiv", 
    "link": "http://arxiv.org/abs/1307.8424v1", 
    "published": "2013-07-31T18:56:12Z"
  }
]