var arxivData = [
  {
    "index": 0, 
    "search": "phase space hybrid theory of quantum measurement with nonlinear and  stochastic dynamicsa novel theory of hybrid quantum-classical systems is developed, utilizing the mathematical framework of constrained dynamical systems on the quantum-classical phase space. both, the quantum and the classical descriptions of the respective parts of the hybrid system are treated as fundamental. therefore, the description of the quantum-classical interaction has to be postulated, and includes the effects of neglected degrees of freedom. dynamical law of the theory is given in terms of nonlinear stochastic differential equations with hamiltonian and gradient terms. the theory provides a successful dynamical description of the collapse during quantum measurement.n. buric, d. b. popovic, s. prvanovic, m. radonjic", 
    "title": "Phase space hybrid theory of quantum measurement with nonlinear and  stochastic dynamics", 
    "abstract": "A novel theory of hybrid quantum-classical systems is developed, utilizing\nthe mathematical framework of constrained dynamical systems on the\nquantum-classical phase space. Both, the quantum and the classical descriptions\nof the respective parts of the hybrid system are treated as fundamental.\nTherefore, the description of the quantum-classical interaction has to be\npostulated, and includes the effects of neglected degrees of freedom. Dynamical\nlaw of the theory is given in terms of nonlinear stochastic differential\nequations with Hamiltonian and gradient terms. The theory provides a successful\ndynamical description of the collapse during quantum measurement.", 
    "authors": "N. Buric, D. B. Popovic, S. Prvanovic, M. Radonjic", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8424v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 1, 
    "search": "wigner distribution functions for complex dynamical systems: the  emergence of the wigner-boltzmann equationthe equation of motion for the reduced wigner function of a system coupled to an external quantum system is presented for the specific case when the external quantum system can be modeled as a set of harmonic oscillators. the result is derived from the wigner function formulation of the feynman-vernon influence functional theory. it is shown how the true self-energy for the equation of motion is connected with the influence functional for the path integral. explicit expressions are derived in terms of the bare wigner propagator. finally, we show under which approximations the resulting equation of motion reduces to the wigner-boltzmann equation.dries sels, fons brosens", 
    "title": "Wigner distribution functions for complex dynamical systems: the  emergence of the Wigner-Boltzmann equation", 
    "abstract": "The equation of motion for the reduced Wigner function of a system coupled to\nan external quantum system is presented for the specific case when the external\nquantum system can be modeled as a set of harmonic oscillators. The result is\nderived from the Wigner function formulation of the Feynman-Vernon influence\nfunctional theory. It is shown how the true self-energy for the equation of\nmotion is connected with the influence functional for the path integral.\nExplicit expressions are derived in terms of the bare Wigner propagator.\nFinally, we show under which approximations the resulting equation of motion\nreduces to the Wigner-Boltzmann equation.", 
    "authors": "Dries Sels, Fons Brosens", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8417v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 2, 
    "search": "improving the gutzwiller ansatz with matrix product statesthe gutzwiller variational wavefunction (gvw) is commonly employed to capture correlation effects in condensed matter systems such as ferromagnets, ultracold bosonic gases, correlated superconductors, etc. by noticing that the grand-canonical and number-conserving gutzwiller ans\\\"atze are in fact the zero-order approximation of an expansion in the truncation parameter of a matrix product state (mps), we argue that mpss, and the algorithms used to operate on them, are not only flexible computational tools but also a unifying theoretical framework that can be used to generalize and improve on the gvw. in fact, we show that a number-conserving gvw is less efficient in capturing the ground state of a quantum system than a more general mps which can be optimized with comparable computational resources. moreover, we suggest a corrected time-dependent density matrix renormalization group algorithm that ensures the conservation of the expectation value of the number of particles when a gvw or a mps are not explicitly number-conserving. the gvw dynamics obtained with our algorithm compares very well with the exact one in 1d. most importantly, the algorithm works in any dimension for a gvw. we thus expect it to be of great value in the study of the dynamics of correlated quantum systems.sebastiano peotta, massimiliano di ventra", 
    "title": "Improving the Gutzwiller Ansatz with Matrix Product States", 
    "abstract": "The Gutzwiller variational wavefunction (GVW) is commonly employed to capture\ncorrelation effects in condensed matter systems such as ferromagnets, ultracold\nbosonic gases, correlated superconductors, etc. By noticing that the\ngrand-canonical and number-conserving Gutzwiller Ans\\\"atze are in fact the\nzero-order approximation of an expansion in the truncation parameter of a\nMatrix Product State (MPS), we argue that MPSs, and the algorithms used to\noperate on them, are not only flexible computational tools but also a unifying\ntheoretical framework that can be used to generalize and improve on the GVW. In\nfact, we show that a number-conserving GVW is less efficient in capturing the\nground state of a quantum system than a more general MPS which can be optimized\nwith comparable computational resources. Moreover, we suggest a corrected\ntime-dependent density matrix renormalization group algorithm that ensures the\nconservation of the expectation value of the number of particles when a GVW or\na MPS are not explicitly number-conserving. The GVW dynamics obtained with our\nalgorithm compares very well with the exact one in 1D. Most importantly, the\nalgorithm works in any dimension for a GVW. We thus expect it to be of great\nvalue in the study of the dynamics of correlated quantum systems.", 
    "authors": "Sebastiano Peotta, Massimiliano Di Ventra", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8416v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 3, 
    "search": "high fidelity gates in quantum dot spin qubitsseveral logical qubits and quantum gates have been proposed for semiconductor quantum dots controlled by voltages applied to top gates. differences between the schemes can make it difficult to compare them meaningfully. here we develop a theoretical framework to evaluate disparate qubit-gating schemes on an equal footing. we apply the procedure to two types of double-dot qubits: the singlet-triplet (st) and the semiconducting quantum dot hybrid qubit. we investigate three quantum gates that flip the qubit state: a dc pulsed gate, an ac gate based on logical qubit resonance (lqr), and a gate-like process known as stimulated raman adiabatic passage (stirap). these gates are all mediated by an exchange interaction that depends on a small number of experimental control parameters, including the interdot tunnel coupling $g$ and the detuning $\\epsilon$, which sets the energy difference between the dots. our procedure has two steps. first, we optimize the gate fidelity ($f$) for fixed $g$ as a function of the other control parameters; this yields an $f^\\text{opt}(g)$ that is universal for different types of gates. next, we identify physical constraints on the control parameters; this yields an upper bound $f^\\text{max}$ that is specific to the qubit-gate combination. we show that similar gate fidelities ($\\sim 99.5$%) should be attainable for st qubits in isotopically purified si, and for hybrid qubits in natural si. considerably lower fidelities are obtained for gaas devices, due to the fluctuating magnetic fields $\\delta b$ produced by nuclear spins.teck seng koh, s. n. coppersmith, mark friesen", 
    "title": "High fidelity gates in quantum dot spin qubits", 
    "abstract": "Several logical qubits and quantum gates have been proposed for semiconductor\nquantum dots controlled by voltages applied to top gates. Differences between\nthe schemes can make it difficult to compare them meaningfully. Here we develop\na theoretical framework to evaluate disparate qubit-gating schemes on an equal\nfooting. We apply the procedure to two types of double-dot qubits: the\nsinglet-triplet (ST) and the semiconducting quantum dot hybrid qubit. We\ninvestigate three quantum gates that flip the qubit state: a DC pulsed gate, an\nAC gate based on logical qubit resonance (LQR), and a gate-like process known\nas stimulated Raman adiabatic passage (STIRAP). These gates are all mediated by\nan exchange interaction that depends on a small number of experimental control\nparameters, including the interdot tunnel coupling $g$ and the detuning\n$\\epsilon$, which sets the energy difference between the dots. Our procedure\nhas two steps. First, we optimize the gate fidelity ($f$) for fixed $g$ as a\nfunction of the other control parameters; this yields an $f^\\text{opt}(g)$ that\nis universal for different types of gates. Next, we identify physical\nconstraints on the control parameters; this yields an upper bound\n$f^\\text{max}$ that is specific to the qubit-gate combination. We show that\nsimilar gate fidelities ($\\sim 99.5$%) should be attainable for ST qubits in\nisotopically purified Si, and for hybrid qubits in natural Si. Considerably\nlower fidelities are obtained for GaAs devices, due to the fluctuating magnetic\nfields $\\Delta B$ produced by nuclear spins.", 
    "authors": "Teck Seng Koh, S. N. Coppersmith, Mark Friesen", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8406v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 4, 
    "search": "non-markovian polariton dynamics in organic strong couplingstrongly coupled organic systems are characterized by unusually large rabi splittings and long-lived polariton states. here we build up a new theoretical framework to understand the dynamics of such coupled system. in particular, we show that vibrational relaxation inherent to organic materials is intrinsically non-markovian and thus explain the otherwise counter-intuitive feature of a lifetime of the lower polariton state longer than for all other excited states.cyriaque genet, astrid lambrecht, thomas w. ebbesen, serge reynaud", 
    "title": "Non-markovian polariton dynamics in organic strong coupling", 
    "abstract": "Strongly coupled organic systems are characterized by unusually large Rabi\nsplittings and long-lived polariton states. Here we build up a new theoretical\nframework to understand the dynamics of such coupled system. In particular, we\nshow that vibrational relaxation inherent to organic materials is intrinsically\nnon-Markovian and thus explain the otherwise counter-intuitive feature of a\nlifetime of the lower polariton state longer than for all other excited states.", 
    "authors": "Cyriaque Genet, Astrid Lambrecht, Thomas W. Ebbesen, Serge Reynaud", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8378v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 5, 
    "search": "approximate eigensolutions of the deformed woods-saxon potential via aimby using the pekeris approximation, the schr\\\"{o}dinger equation is solved for the nuclear deformed woods-saxon potential within the framework of the asymptotic iteration method (aim). the energy levels are worked out and the corresponding normalized eigenfunctions are obtained in terms of hypergeometric function.sameer m. ikhdair, babatunde james falaye, majid hamzavi", 
    "title": "Approximate eigensolutions of the deformed Woods-Saxon potential via AIM", 
    "abstract": "By using the Pekeris approximation, the Schr\\\"{o}dinger equation is solved\nfor the nuclear deformed Woods-Saxon potential within the framework of the\nasymptotic iteration method (AIM). The energy levels are worked out and the\ncorresponding normalized eigenfunctions are obtained in terms of hypergeometric\nfunction.", 
    "authors": "Sameer M. Ikhdair, Babatunde James Falaye, Majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8318v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 6, 
    "search": "relativistic symmetries in rosen-morse potential and tensor interaction  using the nikiforov-uvarov methodapproximate analytical bound-state solutions of the dirac particle in the field of both attractive and repulsive rm potentials including coulomb-like tensor (clt) potential are obtained for arbitrary spin-orbit quantum number the pekeris approximation is used to deal with the spin-orbit coupling terms in the presence of exact spin and pseudospin (p-spin) symmetries, the energy eigenvalues and the corresponding normalized two-component wave functions are found by using the parametric generalization of the nikiforov-uvarov (nu) method. the numerical results show that the clt interaction removes degeneracies between spin and p-spin state doublets.sameer m. ikhdair, majid hamzavi", 
    "title": "Relativistic symmetries in Rosen-Morse potential and tensor interaction  using the Nikiforov-Uvarov method", 
    "abstract": "Approximate analytical bound-state solutions of the Dirac particle in the\nfield of both attractive and repulsive RM potentials including Coulomb-like\ntensor (CLT) potential are obtained for arbitrary spin-orbit quantum number The\nPekeris approximation is used to deal with the spin-orbit coupling terms In the\npresence of exact spin and pseudospin (p-spin) symmetries, the energy\neigenvalues and the corresponding normalized two-component wave functions are\nfound by using the parametric generalization of the Nikiforov-Uvarov (NU)\nmethod. The numerical results show that the CLT interaction removes\ndegeneracies between spin and p-spin state doublets.", 
    "authors": "Sameer M. Ikhdair, majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8311v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 7, 
    "search": "approximate relativistic solutions for a new ring-shaped hulthén  potentialapproximate bound state solutions of the dirac equation with the hulth\\'en plus a new generalized ring-shaped (rs) potential are obtained for any arbitrary -state. the energy eigenvalue equation and the corresponding two-component wave function are calculated by solving the radial and angular wave equations within a recently introduced shortcut of nikiforov-uvarov (nu) method. the solutions of the radial and polar angular parts of the wave function are given in terms of the jacobi polynomials. we use an exponential approximation in terms of the hulthen potential parameters to deal with the strong singular centrifugal potential term under the limiting case, the solution can be easily reduced to the solution of the schrodinger equation with a new ring-shaped hulth\\'en potential.sameer m. ikhdair, majid hamzavi", 
    "title": "Approximate relativistic solutions for a new ring-shaped Hulthén  potential", 
    "abstract": "Approximate bound state solutions of the Dirac equation with the Hulth\\'en\nplus a new generalized ring-shaped (RS) potential are obtained for any\narbitrary -state. The energy eigenvalue equation and the corresponding\ntwo-component wave function are calculated by solving the radial and angular\nwave equations within a recently introduced shortcut of Nikiforov-Uvarov (NU)\nmethod. The solutions of the radial and polar angular parts of the wave\nfunction are given in terms of the Jacobi polynomials. We use an exponential\napproximation in terms of the Hulthen potential parameters to deal with the\nstrong singular centrifugal potential term Under the limiting case, the\nsolution can be easily reduced to the solution of the Schrodinger equation with\na new ring-shaped Hulth\\'en potential.", 
    "authors": "Sameer M. Ikhdair, Majid Hamzavi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8306v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 8, 
    "search": "an ultra-bright atom laserwe present a novel, ultra-bright atom-laser and ultra-cold thermal atom beam. using rf-radiation we strongly couple the magnetic hyperfine levels of 87rb atoms in a magnetically trapped bose-einstein condensate. at low rf-frequencies gravity opens a small hole in the trapping potenital and a well collimated, extremely bright atom laser emerges from just below the condensate. as opposed to traditional atom lasers based on weak coupling, this technique allows us to outcouple atoms at an arbitrarily large rate. we demonstrate an increase in flux per atom in the bec by a factor of sixteen compared to the brightest quasi-continuous atom laser. furthermore, we produce by two orders of magnitude the coldest thermal atom beam to date (200 nk).v. bolpasi, n. k. efremidis, m. j. morrissey, p. condylis, d. sahagun, m. baker, w. von klitzing", 
    "title": "An ultra-bright atom laser", 
    "abstract": "We present a novel, ultra-bright atom-laser and ultra-cold thermal atom beam.\nUsing rf-radiation we strongly couple the magnetic hyperfine levels of 87Rb\natoms in a magnetically trapped Bose-Einstein condensate. At low rf-frequencies\ngravity opens a small hole in the trapping potenital and a well collimated,\nextremely bright atom laser emerges from just below the condensate. As opposed\nto traditional atom lasers based on weak coupling, this technique allows us to\noutcouple atoms at an arbitrarily large rate. We demonstrate an increase in\nflux per atom in the BEC by a factor of sixteen compared to the brightest\nquasi-continuous atom laser. Furthermore, we produce by two orders of magnitude\nthe coldest thermal atom beam to date (200 nK).", 
    "authors": "V. Bolpasi, N. K. Efremidis, M. J. Morrissey, P. Condylis, D. Sahagun, M. Baker, W. von Klitzing", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8282v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 9, 
    "search": "absorption properties of identical atomsemission rates and other optical properties of multiparticle systems in collective and entangled states differ from those in product ones. we show the existence of similar effects in the absorption probabilities for (anti)symmetrized states of two identical atoms. the effects strongly depend on the overlapping between the atoms and differ for bosons and fermions. we propose a viable experimental verification of these ideas.pedro sancho", 
    "title": "Absorption properties of identical atoms", 
    "abstract": "Emission rates and other optical properties of multiparticle systems in\ncollective and entangled states differ from those in product ones. We show the\nexistence of similar effects in the absorption probabilities for\n(anti)symmetrized states of two identical atoms. The effects strongly depend on\nthe overlapping between the atoms and differ for bosons and fermions. We\npropose a viable experimental verification of these ideas.", 
    "authors": "Pedro Sancho", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8274v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 10, 
    "search": "spontaneous parametric down-conversion photon sources are scalable in  the asymptotic limit for boson-samplingboson-sampling has emerged as a promising avenue towards post-classical optical quantum computation, and numerous elementary demonstrations have recently been performed. spontaneous parametric down-conversion is the mainstay for single-photon state preparation, the technique employed in most optical quantum information processing implementations to-date. here we present a simple architecture for boson-sampling based on multiplexed parameteric down-conversion and demonstrate that the architecture is limited only by the post-selected detection efficiency. that is, given that detection efficiencies are sufficiently high to enable post-selection, photon-number errors in the down-converters are sufficiently low as to guarantee correct boson-sampling most of the time. thus, we show that parametric down-conversion sources will not present a bottleneck for future boson-sampling implementations. rather, photodetection efficiency is the limiting factor and thus future implementations may continue to employ down-conversion sources.keith r. motes, jonathan p. dowling, peter p. rohde", 
    "title": "Spontaneous parametric down-conversion photon sources are scalable in  the asymptotic limit for boson-sampling", 
    "abstract": "Boson-sampling has emerged as a promising avenue towards post-classical\noptical quantum computation, and numerous elementary demonstrations have\nrecently been performed. Spontaneous parametric down-conversion is the mainstay\nfor single-photon state preparation, the technique employed in most optical\nquantum information processing implementations to-date. Here we present a\nsimple architecture for boson-sampling based on multiplexed parameteric\ndown-conversion and demonstrate that the architecture is limited only by the\npost-selected detection efficiency. That is, given that detection efficiencies\nare sufficiently high to enable post-selection, photon-number errors in the\ndown-converters are sufficiently low as to guarantee correct boson-sampling\nmost of the time. Thus, we show that parametric down-conversion sources will\nnot present a bottleneck for future boson-sampling implementations. Rather,\nphotodetection efficiency is the limiting factor and thus future\nimplementations may continue to employ down-conversion sources.", 
    "authors": "Keith R. Motes, Jonathan P. Dowling, Peter P. Rohde", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8238v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 11, 
    "search": "single molecule nmr detection and spectroscopy using single spins in  diamondnanomagnetometry using the nitrogen-vacancy (nv) centre in diamond has attracted a great deal of interest because of the combined features of room temperature operation, nanoscale resolution and high sensitivity. one of the important goals for nano-magnetometry is to be able to detect nanoscale nuclear magnetic resonance (nmr) in individual molecules. our theoretical analysis shows how a single molecule at the surface of diamond, with characteristic nmr frequencies, can be detected using a proximate nv centre on a time scale of order seconds with nanometer precision. we perform spatio-temporal resolution optimisation and also outline paths to greater sensitivity. in addition, the method is suitable for application in low and relatively inhomogeneous background magnetic fields in contrast to both conventional liquid and solid state nmr spectroscopy.viktor s. perunicic, liam t. hall, david a. simpson, charles d. hill, lloyd c. l. hollenberg", 
    "title": "Single molecule NMR detection and spectroscopy using single spins in  diamond", 
    "abstract": "Nanomagnetometry using the nitrogen-vacancy (NV) centre in diamond has\nattracted a great deal of interest because of the combined features of room\ntemperature operation, nanoscale resolution and high sensitivity. One of the\nimportant goals for nano-magnetometry is to be able to detect nanoscale nuclear\nmagnetic resonance (NMR) in individual molecules. Our theoretical analysis\nshows how a single molecule at the surface of diamond, with characteristic NMR\nfrequencies, can be detected using a proximate NV centre on a time scale of\norder seconds with nanometer precision. We perform spatio-temporal resolution\noptimisation and also outline paths to greater sensitivity. In addition, the\nmethod is suitable for application in low and relatively inhomogeneous\nbackground magnetic fields in contrast to both conventional liquid and solid\nstate NMR spectroscopy.", 
    "authors": "Viktor S. Perunicic, Liam T. Hall, David A. Simpson, Charles D. Hill, Lloyd C. L. Hollenberg", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8220v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 12, 
    "search": "freezing a quantum magnet by repeated quantum interference: an  experimental realizationwe experimentally demonstrate the phenomenon of dynamical many-body freezing in a periodically driven quantum ising magnet within an nmr simulation scheme. the phenomenon is essentially a result of repeated quantum interference between the amplitudes of the fundamental excitations of the many-body system. the degree of freezing exhibits surprising non-monotonic behavior with respect to the driving frequency. at the points of maximal freezing, the population dynamics of all the quasi-particle modes are frozen very strongly for all time, which renders the freezing occurring independent of initial state and visible for almost all system sizes. magnetization measured for our finite spin system gives direct access to the time-evolution of the underlying fermionic excitations in momentum space.swathi s. hegde, hemant katiyar, t. s. mahesh, arnab das", 
    "title": "Freezing a Quantum Magnet by Repeated Quantum Interference: An  Experimental Realization", 
    "abstract": "We experimentally demonstrate the phenomenon of dynamical many-body freezing\nin a periodically driven quantum Ising magnet within an NMR simulation scheme.\nThe phenomenon is essentially a result of repeated quantum interference between\nthe amplitudes of the fundamental excitations of the many-body system. The\ndegree of freezing exhibits surprising non-monotonic behavior with respect to\nthe driving frequency. At the points of maximal freezing, the population\ndynamics of all the quasi-particle modes are frozen very strongly for all time,\nwhich renders the freezing occurring independent of initial state and visible\nfor almost all system sizes. Magnetization measured for our finite spin system\ngives direct access to the time-evolution of the underlying fermionic\nexcitations in momentum space.", 
    "authors": "Swathi S. Hegde, Hemant Katiyar, T. S. Mahesh, Arnab Das", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8219v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 13, 
    "search": "error corrected quantum annealing with hundreds of qubitsquantum information processing offers dramatic speedups, yet is famously susceptible to decoherence, the process whereby quantum superpositions decay into mutually exclusive classical alternatives, thus robbing quantum computers of their power. this has made the development of quantum error correction an essential and inescapable aspect of both theoretical and experimental quantum computing. so far little is known about protection against decoherence in the context of quantum annealing, a computational paradigm which aims to exploit ground state quantum dynamics to solve optimization problems more rapidly than is possible classically. here we develop error correction for quantum annealing and provide an experimental demonstration using up to 344 superconducting flux qubits in processors which have recently been shown to physically implement programmable quantum annealing. we demonstrate a substantial improvement over the performance of the processors in the absence of error correction. these results pave a path toward large scale noise-protected adiabatic quantum optimization devices.kristen l. pudenz, tameem albash, daniel a. lidar", 
    "title": "Error corrected quantum annealing with hundreds of qubits", 
    "abstract": "Quantum information processing offers dramatic speedups, yet is famously\nsusceptible to decoherence, the process whereby quantum superpositions decay\ninto mutually exclusive classical alternatives, thus robbing quantum computers\nof their power. This has made the development of quantum error correction an\nessential and inescapable aspect of both theoretical and experimental quantum\ncomputing. So far little is known about protection against decoherence in the\ncontext of quantum annealing, a computational paradigm which aims to exploit\nground state quantum dynamics to solve optimization problems more rapidly than\nis possible classically. Here we develop error correction for quantum annealing\nand provide an experimental demonstration using up to 344 superconducting flux\nqubits in processors which have recently been shown to physically implement\nprogrammable quantum annealing. We demonstrate a substantial improvement over\nthe performance of the processors in the absence of error correction. These\nresults pave a path toward large scale noise-protected adiabatic quantum\noptimization devices.", 
    "authors": "Kristen L. Pudenz, Tameem Albash, Daniel A. Lidar", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8190v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 14, 
    "search": "maximal covariance group of wigner transforms and pseudo-differential  operatorswe show that the linear symplectic and anti-symplectic transformations form the maximal covariance group for both the wigner transform and weyl operators. the proof is based on a new result from symplectic geometry which characterizes symplectic and anti-symplectic matrices, and which allows us, in addition, to refine a classical result on the preservation of symplectic capacities of ellipsoids.nuno costa dias, maurice a. de gosson, joão nuno prata", 
    "title": "Maximal Covariance Group of Wigner Transforms and Pseudo-Differential  Operators", 
    "abstract": "We show that the linear symplectic and anti-symplectic transformations form\nthe maximal covariance group for both the Wigner transform and Weyl operators.\nThe proof is based on a new result from symplectic geometry which characterizes\nsymplectic and anti-symplectic matrices, and which allows us, in addition, to\nrefine a classical result on the preservation of symplectic capacities of\nellipsoids.", 
    "authors": "Nuno Costa Dias, Maurice A. de Gosson, João Nuno Prata", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8185v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 15, 
    "search": "impact of backscattered light in a squeezing-enhanced interferometric  gravitational-wave detectorsqueezed states of light have been recently used to improve the sensitivity of laser interferometric gravitational-wave detectors beyond the quantum limit. to completely establish quantum engineering as a realistic option for the next generation of detectors, it is crucial to study and quantify the noise coupling mechanisms which injection of squeezed states could potentially introduce. we present a direct measurement of the impact of backscattered light from a squeezed-light source deployed on one of the 4 km long detectors of the laser interferometric gravitational wave observatory (ligo). we also show how our measurements inform the design of squeezed light sources compatible with the even more sensitive advanced detectors currently under construction, such as advanced ligo.s. s. y. chua, s. dwyer, l. barsotti, d. sigg, r. m. s. schofield, v. v. frolov, k. kawabe, m. evans, g. d. meadors, m. factourovich, r. gustafson, n. smith-lefebvre, c. vorvick, m. landry, a. khalaidovski, m. s. stefszky, c. m. mow-lowry, b. c. buchler, d. a. shaddock, p. k. lam, r. schnabel, n. mavalvala, d. e. mcclelland", 
    "title": "Impact of backscattered light in a squeezing-enhanced interferometric  gravitational-wave detector", 
    "abstract": "Squeezed states of light have been recently used to improve the sensitivity\nof laser interferometric gravitational-wave detectors beyond the quantum limit.\nTo completely establish quantum engineering as a realistic option for the next\ngeneration of detectors, it is crucial to study and quantify the noise coupling\nmechanisms which injection of squeezed states could potentially introduce. We\npresent a direct measurement of the impact of backscattered light from a\nsqueezed-light source deployed on one of the 4 km long detectors of the Laser\nInterferometric Gravitational Wave Observatory (LIGO). We also show how our\nmeasurements inform the design of squeezed light sources compatible with the\neven more sensitive advanced detectors currently under construction, such as\nAdvanced LIGO.", 
    "authors": "S. S. Y. Chua, S. Dwyer, L. Barsotti, D. Sigg, R. M. S. Schofield, V. V. Frolov, K. Kawabe, M. Evans, G. D. Meadors, M. Factourovich, R. Gustafson, N. Smith-Lefebvre, C. Vorvick, M. Landry, A. Khalaidovski, M. S. Stefszky, C. M. Mow-Lowry, B. C. Buchler, D. A. Shaddock, P. K. Lam, R. Schnabel, N. Mavalvala, D. E. McClelland", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8176v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 16, 
    "search": "manipulating scattering of ultracold atoms with light-induced  dissipationrecently it has been shown that pairs of atoms can form metastable bonds due to non-conservative forces induced by dissipation [lemeshko&weimer, nature comm. 4, 2230 (2013)]. here we study the dynamics of interaction-induced coherent population trapping - the process responsible for the formation of dissipatively bound molecules. we derive the effective dissipative potentials induced between ultracold atoms by laser light, and study the time evolution of the scattering states. we demonstrate that binding occurs on short timescales of ~10 microseconds, even if the initial kinetic energy of the atoms significantly exceeds the depth of the dissipative potential. dissipatively-bound molecules with preordained bond lengths and vibrational wavefunctions can be created and detected in current experiments with ultracold atoms.mikhail lemeshko", 
    "title": "Manipulating scattering of ultracold atoms with light-induced  dissipation", 
    "abstract": "Recently it has been shown that pairs of atoms can form metastable bonds due\nto non-conservative forces induced by dissipation [Lemeshko&Weimer, Nature\nComm. 4, 2230 (2013)]. Here we study the dynamics of interaction-induced\ncoherent population trapping - the process responsible for the formation of\ndissipatively bound molecules. We derive the effective dissipative potentials\ninduced between ultracold atoms by laser light, and study the time evolution of\nthe scattering states. We demonstrate that binding occurs on short timescales\nof ~10 microseconds, even if the initial kinetic energy of the atoms\nsignificantly exceeds the depth of the dissipative potential.\nDissipatively-bound molecules with preordained bond lengths and vibrational\nwavefunctions can be created and detected in current experiments with ultracold\natoms.", 
    "authors": "Mikhail Lemeshko", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8129v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 17, 
    "search": "entanglement does not generally decrease under renormalizationrenormalization is often described as the removal or \"integrating out\" of high energy degrees of freedom. in the context of quantum matter, one might suspect that quantum entanglement provides a sharp way to characterize such a loss of degrees of freedom. indeed, for quantum many-body systems with lorentz invariance, such entanglement monotones have been proven to exist in one, two, and three spatial dimensions. in each dimension d, a certain term in the entanglement entropy of a d-ball decreases along renormalization group (rg) flows. given that most quantum many-body systems available in the laboratory are not lorentz invariant, it is important to generalize these results if possible. in this work we demonstrate the impossibility of a wide variety of such generalizations. we do this by exhibiting a series of counterexamples with understood renormalization group flows which violate entanglement rg monotonicity. we discuss bosons at finite density, fermions at finite density, and majorization in lorentz invariant theories, among other results.brian swingle", 
    "title": "Entanglement does not generally decrease under renormalization", 
    "abstract": "Renormalization is often described as the removal or \"integrating out\" of\nhigh energy degrees of freedom. In the context of quantum matter, one might\nsuspect that quantum entanglement provides a sharp way to characterize such a\nloss of degrees of freedom. Indeed, for quantum many-body systems with Lorentz\ninvariance, such entanglement monotones have been proven to exist in one, two,\nand three spatial dimensions. In each dimension d, a certain term in the\nentanglement entropy of a d-ball decreases along renormalization group (RG)\nflows. Given that most quantum many-body systems available in the laboratory\nare not Lorentz invariant, it is important to generalize these results if\npossible. In this work we demonstrate the impossibility of a wide variety of\nsuch generalizations. We do this by exhibiting a series of counterexamples with\nunderstood renormalization group flows which violate entanglement RG\nmonotonicity. We discuss bosons at finite density, fermions at finite density,\nand majorization in Lorentz invariant theories, among other results.", 
    "authors": "Brian Swingle", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8117v2", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 18, 
    "search": "kinetic constraints, hierarchical relaxation and onset of glassiness in  strongly interacting and dissipative rydberg gaseswe show that the dynamics of a laser driven rydberg gas in the limit of strong dephasing is described by a master equation with manifest kinetic constraints. the equilibrium state of the system is uncorrelated but the constraints in the dynamics lead to spatially correlated collective relaxation reminiscent of glasses. we study and quantify the evolution towards equilibrium in one and two dimensions, and analyze how the degree of glassiness and the relaxation time are controlled by the interaction strength between rydberg atoms. we also find that spontaneous decay of rydberg excitations leads to an interruption of glassy relaxation that takes the system to a highly correlated non-equilibrium stationary state. the results presented here, which are in principle also applicable other systems such as polar molecules and atoms with large magnetic dipole moments, show that the collective behavior of cold atomic and molecular ensembles can be similar to that found in soft condensed-matter systems.igor lesanovsky, juan p. garrahan", 
    "title": "Kinetic constraints, hierarchical relaxation and onset of glassiness in  strongly interacting and dissipative Rydberg gases", 
    "abstract": "We show that the dynamics of a laser driven Rydberg gas in the limit of\nstrong dephasing is described by a master equation with manifest kinetic\nconstraints. The equilibrium state of the system is uncorrelated but the\nconstraints in the dynamics lead to spatially correlated collective relaxation\nreminiscent of glasses. We study and quantify the evolution towards equilibrium\nin one and two dimensions, and analyze how the degree of glassiness and the\nrelaxation time are controlled by the interaction strength between Rydberg\natoms. We also find that spontaneous decay of Rydberg excitations leads to an\ninterruption of glassy relaxation that takes the system to a highly correlated\nnon-equilibrium stationary state. The results presented here, which are in\nprinciple also applicable other systems such as polar molecules and atoms with\nlarge magnetic dipole moments, show that the collective behavior of cold atomic\nand molecular ensembles can be similar to that found in soft condensed-matter\nsystems.", 
    "authors": "Igor Lesanovsky, Juan P. Garrahan", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8078v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 19, 
    "search": "landau level transitions indoped graphene in a time dependent magnetic  fieldthe aim of this work is to describe the landau levels transitions of bloch electrons in doped graphene with an arbitrary time dependent magnetic field in the long wavelength approximation. in particular, transitions from the m landau level to the m + 1 and m + 2 landau levels are studied using time-dependent perturbation theory. time intervals are computed in which transition probabilities tend to zero at low order in the coupling constant. in particular, landau level transitions are studied in the case of bloch electrons travelling in the direction of the applied magnetic force and the results are compared with classical and revival periods of electrical current in graphene. finally, current probabilities are computed for the n = 0 and n = 1 landau levels showing expected oscillating behavior with modified cyclotron frequency.juan sebastián ardenghi, pablo bechthold, paula jasen, estela gonzalez, oscar nagel", 
    "title": "Landau level transitions indoped graphene in a time dependent magnetic  field", 
    "abstract": "The aim of this work is to describe the Landau levels transitions of Bloch\nelectrons in doped graphene with an arbitrary time dependent magnetic field in\nthe long wavelength approximation. In particular, transitions from the m Landau\nlevel to the m + 1 and m + 2 Landau levels are studied using time-dependent\nperturbation theory. Time intervals are computed in which transition\nprobabilities tend to zero at low order in the coupling constant. In\nparticular, Landau level transitions are studied in the case of Bloch electrons\ntravelling in the direction of the applied magnetic force and the results are\ncompared with classical and revival periods of electrical current in graphene.\nFinally, current probabilities are computed for the n = 0 and n = 1 Landau\nlevels showing expected oscillating behavior with modified cyclotron frequency.", 
    "authors": "Juan Sebastián Ardenghi, Pablo Bechthold, Paula Jasen, Estela Gonzalez, Oscar Nagel", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8056v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 20, 
    "search": "resource efficient gadgets for compiling adiabatic quantum optimization  problemswe develop a resource efficient method by which the ground-state of an arbitrary k-local, optimization hamiltonian can be encoded as the ground-state of a (k-1)-local optimization hamiltonian. this result is important because adiabatic quantum algorithms are often most easily formulated using many-body interactions but experimentally available interactions are generally 2-body. in this context, the efficiency of a reduction gadget is measured by the number of ancilla qubits required as well as the amount of control precision needed to implement the resulting hamiltonian. first, we optimize methods of applying these gadgets to obtain 2-local hamiltonians using the least possible number of ancilla qubits. next, we show a novel reduction gadget which minimizes control precision and a heuristic which uses this gadget to compile 3-local problems with a significant reduction in control precision. finally, we present numerics which indicate a substantial decrease in the resources required to implement randomly generated, 3-body optimization hamiltonians when compared to other methods in the literature.ryan babbush, bryan o'gorman, alán aspuru-guzik", 
    "title": "Resource Efficient Gadgets for Compiling Adiabatic Quantum Optimization  Problems", 
    "abstract": "We develop a resource efficient method by which the ground-state of an\narbitrary k-local, optimization Hamiltonian can be encoded as the ground-state\nof a (k-1)-local optimization Hamiltonian. This result is important because\nadiabatic quantum algorithms are often most easily formulated using many-body\ninteractions but experimentally available interactions are generally 2-body. In\nthis context, the efficiency of a reduction gadget is measured by the number of\nancilla qubits required as well as the amount of control precision needed to\nimplement the resulting Hamiltonian. First, we optimize methods of applying\nthese gadgets to obtain 2-local Hamiltonians using the least possible number of\nancilla qubits. Next, we show a novel reduction gadget which minimizes control\nprecision and a heuristic which uses this gadget to compile 3-local problems\nwith a significant reduction in control precision. Finally, we present numerics\nwhich indicate a substantial decrease in the resources required to implement\nrandomly generated, 3-body optimization Hamiltonians when compared to other\nmethods in the literature.", 
    "authors": "Ryan Babbush, Bryan O'Gorman, Alán Aspuru-Guzik", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8041v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 21, 
    "search": "quantum fisher information of entangled coherent states in a lossy  mach-zehnder interferometerwe give an analytical result for the quantum fisher information of entangled coherent states in a lossy mach-zehnder interferometer recently proposed by j. joo et al. [phys. rev. lett. 107, 083601(2011)]. for small loss of photons, we ?nd that the entangled coherent state can surpass the heisenberg limit. furthermore, the formalism developed here is applicable to the study of phase sensitivity of multipartite entangled coherent states.xiaoxing jing, jing liu, wei zhong, xiaoguang wang", 
    "title": "Quantum Fisher Information of Entangled Coherent States in a Lossy  Mach-Zehnder Interferometer", 
    "abstract": "We give an analytical result for the quantum Fisher information of entangled\ncoherent States in a lossy Mach-Zehnder Interferometer recently proposed by J.\nJoo et al. [Phys. Rev. Lett. 107, 083601(2011)]. For small loss of photons, we\n?nd that the entangled coherent state can surpass the Heisenberg limit.\nFurthermore, The formalism developed here is applicable to the study of phase\nsensitivity of multipartite entangled coherent states.", 
    "authors": "Xiaoxing Jing, Jing Liu, Wei Zhong, Xiaoguang Wang", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8009v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 22, 
    "search": "non-adiabatic universal holonomic quantum gateswe propose a novel way of implementing non-adiabatic universal set of holonomic quantum gates using dynamical invariants, by lie-algebraic methods. unlike previous implementations, presented scheme does not rely on secondary methods such as double-loop or spin-echo and avoids associated experimental difficulties. it turns out that such gates exist purely in the non-adiabatic regime for these systems.utkan güngördü, yidun wan, mikio nakahara", 
    "title": "Non-adiabatic universal holonomic quantum gates", 
    "abstract": "We propose a novel way of implementing non-adiabatic universal set of\nholonomic quantum gates using dynamical invariants, by Lie-algebraic methods.\nUnlike previous implementations, presented scheme does not rely on secondary\nmethods such as double-loop or spin-echo and avoids associated experimental\ndifficulties. It turns out that such gates exist purely in the non-adiabatic\nregime for these systems.", 
    "authors": "Utkan Güngördü, Yidun Wan, Mikio Nakahara", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.8001v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 23, 
    "search": "nonlocality of pure bipartite entangled states from preparation  contextualityrecently, there has been much interest in epistemic models of quantum theory. nonlocality of a class of this model has been shown to follow even without bell-like arguments involving measurement statistics [phys. rev. lett 110 (2013) 120401]. we show preparation contextuality of any mixed qubit in all such models to demonstrate the nonlocal feature of any pure bipartite entangled state by invoking ghjw theorem.manik banik, some sankar bhattacharya, sujit k choudhary, guruprasad kar, amit mukherjee, arup roy", 
    "title": "Nonlocality of pure bipartite entangled states from preparation  contextuality", 
    "abstract": "Recently, there has been much interest in epistemic models of quantum theory.\nNonlocality of a class of this model has been shown to follow even without\nBell-like arguments involving measurement statistics [Phys. Rev. Lett 110\n(2013) 120401]. We show preparation contextuality of any mixed qubit in all\nsuch models to demonstrate the nonlocal feature of any pure bipartite entangled\nstate by invoking GHJW theorem.", 
    "authors": "Manik Banik, Some Sankar Bhattacharya, Sujit K Choudhary, Guruprasad Kar, Amit Mukherjee, Arup Roy", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7989v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 24, 
    "search": "speeding up and slowing down the relaxation of a qubit by optimal  controlwe consider a two-level quantum system prepared in an arbitrary initial state and relaxing to a steady state due to the action of a markovian dissipative channel. we study how optimal control can be used for speeding up or slowing down the relaxation towards the fixed point of the dynamics. we analytically derive the optimal relaxation times for different quantum channels in the ideal ansatz of unconstrained quantum control (a magnetic field of infinite strength). we also analyze the situation in which the control hamiltonian is bounded by a finite threshold. as byproducts of our analysis we find that: (i) if the qubit is initially in a thermal state hotter than the environmental bath, quantum control cannot speed up its natural cooling rate; (ii) if the qubit is initially in a thermal state colder than the bath, it can reach the fixed point of the dynamics in finite time if a strong control field is applied; (iii) in the presence of unconstrained quantum control it is possible to keep the evolved state indefinitely and arbitrarily close to special initial states which are far away from the fixed points of the dynamics.victor mukherjee, alberto carlini, andrea mari, tommaso caneva, simone montangero, tommaso calarco, rosario fazio, vittorio giovannetti", 
    "title": "Speeding up and slowing down the relaxation of a qubit by optimal  control", 
    "abstract": "We consider a two-level quantum system prepared in an arbitrary initial state\nand relaxing to a steady state due to the action of a Markovian dissipative\nchannel. We study how optimal control can be used for speeding up or slowing\ndown the relaxation towards the fixed point of the dynamics. We analytically\nderive the optimal relaxation times for different quantum channels in the ideal\nansatz of unconstrained quantum control (a magnetic field of infinite\nstrength). We also analyze the situation in which the control Hamiltonian is\nbounded by a finite threshold. As byproducts of our analysis we find that: (i)\nif the qubit is initially in a thermal state hotter than the environmental\nbath, quantum control cannot speed up its natural cooling rate; (ii) if the\nqubit is initially in a thermal state colder than the bath, it can reach the\nfixed point of the dynamics in finite time if a strong control field is\napplied; (iii) in the presence of unconstrained quantum control it is possible\nto keep the evolved state indefinitely and arbitrarily close to special initial\nstates which are far away from the fixed points of the dynamics.", 
    "authors": "Victor Mukherjee, Alberto Carlini, Andrea Mari, Tommaso Caneva, Simone Montangero, Tommaso Calarco, Rosario Fazio, Vittorio Giovannetti", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7964v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 25, 
    "search": "post-selection free, integrated optical source of non-degenerate,  polarization entangled photon pairswe present an integrated source of polarization entangled photon pairs in the telecom regime, which is based on type ii-phasematched parametric down-conversion (pdc) in a ti-indiffused waveguide in periodically poled lithium niobate. the domain grating -- consisting of an interlaced bi-periodic structure -- is engineered to provide simultaneous phase-matching of two pdc processes, and enables the direct generation of non-degenerate, polarization entangled photon pairs with a brightness of $b=7\\times10^3$ pairs/(s mw ghz). the spatial separation of the photon pairs is accomplished by a fiber-optical multiplexer facilitating a high compactness of the overall source. visibilities exceeding 95% and a violation of the bell inequality with $s=2.57\\pm0.06$ could be demonstrated.harald herrmann, xu yang, abu thomas, andreas poppe, wolfgang sohler, christine silberhorn", 
    "title": "Post-selection free, integrated optical source of non-degenerate,  polarization entangled photon pairs", 
    "abstract": "We present an integrated source of polarization entangled photon pairs in the\ntelecom regime, which is based on type II-phasematched parametric\ndown-conversion (PDC) in a Ti-indiffused waveguide in periodically poled\nlithium niobate. The domain grating -- consisting of an interlaced bi-periodic\nstructure -- is engineered to provide simultaneous phase-matching of two PDC\nprocesses, and enables the direct generation of non-degenerate, polarization\nentangled photon pairs with a brightness of $B=7\\times10^3$ pairs/(s mW GHz).\nThe spatial separation of the photon pairs is accomplished by a fiber-optical\nmultiplexer facilitating a high compactness of the overall source. Visibilities\nexceeding 95% and a violation of the Bell inequality with $S=2.57\\pm0.06$ could\nbe demonstrated.", 
    "authors": "Harald Herrmann, Xu Yang, Abu Thomas, Andreas Poppe, Wolfgang Sohler, Christine Silberhorn", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7939v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 26, 
    "search": "multi-user non-locality amplificationnon-local correlations are among the most fascinating features of quantum theory from the point of view of information: such correlations, although not allowing for signaling, are unexplainable by pre-shared information. the correlations have applications in cryptography, communication complexity, and sit at the very heart of many attempts of understanding quantum theory -- and its limits -- in terms of classical information. in these contexts, the question is crucial whether such correlations can be amplified or distilled, i.e., whether and how weak correlations can be used for generating (a smaller amount of) stronger. whereas the question has been studied quite extensively for bipartite correlations (yielding both pessimistic and optimistic results), only little is known in the multi-partite case. we introduce a general framework of reductions between multi-party input-output systems. within this formalism, we show that a natural n-party generalization of the well-known popescu-rohrlich box can be distilled, by an adaptive protocol, to the algebraic maximum.we use this result further to show that a much broader class of correlations, including all purely threepartite correlations, can be distilled from arbitrarily weak to almost maximal strength with partial communication, i.e., using only a subset of the channels required for the creation of the same correlation from scratch. alternatively, this means that arbitrarily weak non-local correlations can have a \"communication value\" in the context of the generation of maximal non-locality.helen ebbe, stefan wolf", 
    "title": "Multi-User Non-Locality Amplification", 
    "abstract": "Non-local correlations are among the most fascinating features of quantum\ntheory from the point of view of information: Such correlations, although not\nallowing for signaling, are unexplainable by pre-shared information. The\ncorrelations have applications in cryptography, communication complexity, and\nsit at the very heart of many attempts of understanding quantum theory -- and\nits limits -- in terms of classical information. In these contexts, the\nquestion is crucial whether such correlations can be amplified or distilled,\ni.e., whether and how weak correlations can be used for generating (a smaller\namount of) stronger. Whereas the question has been studied quite extensively\nfor bipartite correlations (yielding both pessimistic and optimistic results),\nonly little is known in the multi-partite case. We introduce a general\nframework of reductions between multi-party input-output systems. Within this\nformalism, we show that a natural n-party generalization of the well-known\nPopescu-Rohrlich box can be distilled, by an adaptive protocol, to the\nalgebraic maximum.We use this result further to show that a much broader class\nof correlations, including all purely threepartite correlations, can be\ndistilled from arbitrarily weak to almost maximal strength with partial\ncommunication, i.e., using only a subset of the channels required for the\ncreation of the same correlation from scratch. Alternatively, this means that\narbitrarily weak non-local correlations can have a \"communication value\" in the\ncontext of the generation of maximal non-locality.", 
    "authors": "Helen Ebbe, Stefan Wolf", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7927v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 27, 
    "search": "on equivalence between popescu-rohrlich boxes and random access codeswe study a problem of interconvertibility of two supra-quantum resources: one is so called pr-box, which violates chsh inequality up to maximal algebraic bound, and second is so called random access code (rac). the latter is a functionality that enables bob (receiver) to choose one of two bits of alice. it has been known, that pr-box supplemented with one bit of communication can be used to simulate rac. we ask the converse question: to what extent rac can simulate pr-box? to this end we introduce racbox: a box such that supplemented with one bit of communication offers rac. as said, pr-box can simulate racbox. the question we raise, is whether any racbox can simulate pr-box. we show that a non-signaling racbox indeed can simulate pr-box, hence those two resources are equivalent. we also provide an example of signalling racbox which cannot simulate pr-box. we give a resource inequality between racbox es and pr-boxes, and show that it is saturated.andrzej grudka, karol horodecki, michał horodecki, waldemar kłobus, marcin pawłowski", 
    "title": "On equivalence between Popescu-Rohrlich boxes and random access codes", 
    "abstract": "We study a problem of interconvertibility of two supra-quantum resources: one\nis so called PR-box, which violates CHSH inequality up to maximal algebraic\nbound, and second is so called random access code (RAC). The latter is a\nfunctionality that enables Bob (receiver) to choose one of two bits of Alice.\nIt has been known, that PR-box supplemented with one bit of communication can\nbe used to simulate RAC. We ask the converse question: to what extent RAC can\nsimulate PR-box? To this end we introduce racbox: a box such that supplemented\nwith one bit of communication offers RAC. As said, PR-box can simulate racbox.\nThe question we raise, is whether any racbox can simulate PR-box. We show that\na non-signaling racbox indeed can simulate PR-box, hence those two resources\nare equivalent. We also provide an example of signalling racbox which cannot\nsimulate PR-box. We give a resource inequality between racbox es and PR-boxes,\nand show that it is saturated.", 
    "authors": "Andrzej Grudka, Karol Horodecki, Michał Horodecki, Waldemar Kłobus, Marcin Pawłowski", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7904v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 28, 
    "search": "fermionic computation is non-local tomographic and violates monogamy of  entanglementwe show that the computational model based on local fermionic modes in place of qubits does not satisfy local tomography and monogamy of entanglement, and has mixed states with maximal entanglement of formation. these features directly follow from the parity conservation corresponding to the parity superselection rule. we introduce superselection rules for general probabilistic theories with local tomography, in terms of linear constraints on the convex set of states. we then provide a link between the cardinality of the superselection rule and the degree of holism of the resulting theory.giacomo mauro d'ariano, franco manessi, paolo perinotti, alessandro tosini", 
    "title": "Fermionic computation is non-local tomographic and violates monogamy of  entanglement", 
    "abstract": "We show that the computational model based on local Fermionic modes in place\nof qubits does not satisfy local tomography and monogamy of entanglement, and\nhas mixed states with maximal entanglement of formation. These features\ndirectly follow from the parity conservation corresponding to the parity\nsuperselection rule. We introduce superselection rules for general\nprobabilistic theories with local tomography, in terms of linear constraints on\nthe convex set of states. We then provide a link between the cardinality of the\nsuperselection rule and the degree of holism of the resulting theory.", 
    "authors": "Giacomo Mauro D'Ariano, Franco Manessi, Paolo Perinotti, Alessandro Tosini", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7902v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 29, 
    "search": "harmonic oscillator with minimal length, minimal momentum, and maximal  momentum uncertainties in susyqm frameworkwe consider a generalized uncertainty principle (gup) framework which predicts a maximal uncertainty in momentum and minimal uncertainties both in position and momentum. we apply supersymmetric quantum mechanics method and the shape invariance condition to obtain the exact harmonic oscillator eigenvalues in this gup context. we find the supersymmetric partner hamiltonians and show that the harmonic oscillator belongs to a hierarchy of hamiltonians with a shift in momentum representation and different masses and frequencies. we also study the effect of a uniform electric field on the harmonic oscillator energy spectrum in this setup.m. asghari, p. pedram, k. nozari", 
    "title": "Harmonic oscillator with minimal length, minimal momentum, and maximal  momentum uncertainties in SUSYQM framework", 
    "abstract": "We consider a Generalized Uncertainty Principle (GUP) framework which\npredicts a maximal uncertainty in momentum and minimal uncertainties both in\nposition and momentum. We apply supersymmetric quantum mechanics method and the\nshape invariance condition to obtain the exact harmonic oscillator eigenvalues\nin this GUP context. We find the supersymmetric partner Hamiltonians and show\nthat the harmonic oscillator belongs to a hierarchy of Hamiltonians with a\nshift in momentum representation and different masses and frequencies. We also\nstudy the effect of a uniform electric field on the harmonic oscillator energy\nspectrum in this setup.", 
    "authors": "M. Asghari, P. Pedram, K. Nozari", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7899v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 30, 
    "search": "exceptional and regular spectra of the generalized rabi modelwe study the spectrum of the generalized rabi model in which co- and counter-rotating terms have different coupling strengths. it is also equivalent to the model of a two-dimensional electron gas in a magnetic field with rashba and dresselhaus spin-orbit couplings. like in case of the rabi model, the spectrum of the generalized rabi model consists of the regular and the exceptional parts. the latter is represented by the energy levels which cross at certain parameters' values which we determine explicitly. the wave functions of these exceptional states are given by finite order polynomials in the bargmann representation. the roots of these polynomials satisfy a bethe ansatz equation of the gaudin type. at the exceptional points the model is therefore quasi-exactly solvable. an analytical approximation is derived for the regular part of the spectrum in the weak- and strong-coupling limits. in particular, in the strong-coupling limit the spectrum consists of two quasi-degenerate equidistant ladders.michael tomka, omar el araby, mikhail pletyukhov, vladimir gritsev", 
    "title": "Exceptional and regular spectra of the generalized Rabi model", 
    "abstract": "We study the spectrum of the generalized Rabi model in which co- and\ncounter-rotating terms have different coupling strengths. It is also equivalent\nto the model of a two-dimensional electron gas in a magnetic field with Rashba\nand Dresselhaus spin-orbit couplings. Like in case of the Rabi model, the\nspectrum of the generalized Rabi model consists of the regular and the\nexceptional parts. The latter is represented by the energy levels which cross\nat certain parameters' values which we determine explicitly. The wave functions\nof these exceptional states are given by finite order polynomials in the\nBargmann representation. The roots of these polynomials satisfy a Bethe ansatz\nequation of the Gaudin type. At the exceptional points the model is therefore\nquasi-exactly solvable. An analytical approximation is derived for the regular\npart of the spectrum in the weak- and strong-coupling limits. In particular, in\nthe strong-coupling limit the spectrum consists of two quasi-degenerate\nequidistant ladders.", 
    "authors": "Michael Tomka, Omar El Araby, Mikhail Pletyukhov, Vladimir Gritsev", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7876v2", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 31, 
    "search": "effect of exchange interaction on the spin fluctuations of localized  electronsin this paper a microscopic theory of spin fluctuations in an ensemble of electrons localized on donors in a bulk semiconductor has been developed. both the hyperfine interaction of the electron spin with spins of lattice nuclei and the exchange interaction between the electrons have been taken into account. we propose a model of clusters to calculate spin noise spectra of the ensemble of localized charge carriers. it has been shown that the electron-electron exchange interaction leads to an effective averaging of random nuclear fields and a shift of the peak in the spin-fluctuation spectrum towards lower frequencies.d. s. smirnov, m. m. glazov, e. l. ivchenko", 
    "title": "Effect of exchange interaction on the spin fluctuations of localized  electrons", 
    "abstract": "In this paper a microscopic theory of spin fluctuations in an ensemble of\nelectrons localized on donors in a bulk semiconductor has been developed. Both\nthe hyperfine interaction of the electron spin with spins of lattice nuclei and\nthe exchange interaction between the electrons have been taken into account. We\npropose a model of clusters to calculate spin noise spectra of the ensemble of\nlocalized charge carriers. It has been shown that the electron-electron\nexchange interaction leads to an effective averaging of random nuclear fields\nand a shift of the peak in the spin-fluctuation spectrum towards lower\nfrequencies.", 
    "authors": "D. S. Smirnov, M. M. Glazov, E. L. Ivchenko", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7843v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 32, 
    "search": "high performance information reconciliation for qkd with cascadeit is widely accepted in the quantum cryptography community that interactive information reconciliation protocols, such as cascade, are ineffcient due to the communication overhead. instead, non-interactive information reconciliation protocols based on i.e. ldpc codes or, more recently, polar codes have been proposed. in this work, we argue that interactive protocols should be taken into consideration in modern quantum key distribution systems. in particular, we demonstrate how to improve the performance of cascade by proper implementation and use. our implementation of cascade reaches a throughput above 80 mbps under realistic conditions. this is more than four times the throughput previously demonstrated in any information reconciliation protocol.thomas brochmann pedersen, mustafa toyran", 
    "title": "High Performance Information Reconciliation for QKD with CASCADE", 
    "abstract": "It is widely accepted in the quantum cryptography community that interactive\ninformation reconciliation protocols, such as cascade, are ineffcient due to\nthe communication overhead. Instead, non-interactive information reconciliation\nprotocols based on i.e. LDPC codes or, more recently, polar codes have been\nproposed. In this work, we argue that interactive protocols should be taken\ninto consideration in modern quantum key distribution systems. In particular,\nwe demonstrate how to improve the performance of cascade by proper\nimplementation and use. Our implementation of cascade reaches a throughput\nabove 80 Mbps under realistic conditions. This is more than four times the\nthroughput previously demonstrated in any information reconciliation protocol.", 
    "authors": "Thomas Brochmann Pedersen, Mustafa Toyran", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7829v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 33, 
    "search": "twisted injectivity in peps and the classification of quantum phaseswe introduce a class of projected entangled pair states (peps) which is based on a group symmetry twisted by a 3-cocycle of the group. this twisted symmetry gives rise to a new standard form for peps from which we construct a family of local hamiltonians which are gapped, frustration-free and include fixed points of the renormalization group flow. moreover, we advance the classification of 2d gapped quantum spin systems by showing how this new standard form for peps determines the emergent topological order of these local hamiltonians. specifically, we identify their universality class as dijkgraaf-witten topological quantum field theory (tqft).oliver buerschaper", 
    "title": "Twisted Injectivity in PEPS and the Classification of Quantum Phases", 
    "abstract": "We introduce a class of projected entangled pair states (PEPS) which is based\non a group symmetry twisted by a 3-cocycle of the group. This twisted symmetry\ngives rise to a new standard form for PEPS from which we construct a family of\nlocal Hamiltonians which are gapped, frustration-free and include fixed points\nof the renormalization group flow. Moreover, we advance the classification of\n2D gapped quantum spin systems by showing how this new standard form for PEPS\ndetermines the emergent topological order of these local Hamiltonians.\nSpecifically, we identify their universality class as Dijkgraaf-Witten\ntopological quantum field theory (TQFT).", 
    "authors": "Oliver Buerschaper", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7763v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 34, 
    "search": "experimental recovery of a qubit from partial collapsewe present and implement a method to restore the state of a single qubit, in principle perfectly, after it has partially collapsed. the method resembles the classical hahn em spin-echo, but works on a wider class of relaxation processes, in which the quantum state partially leaves the computational hilbert space. it is not guaranteed to work every time, but successful outcomes are heralded. we demonstrate using a single trapped ion better performance from this recovery method than can be obtained employing projection and post-selection alone.j. a. sherman, m. j. curtis, d. j. szwer, d. t. c. allcock, g. imreh, d. m. lucas, a. m. steane", 
    "title": "Experimental recovery of a qubit from partial collapse", 
    "abstract": "We present and implement a method to restore the state of a single qubit, in\nprinciple perfectly, after it has partially collapsed. The method resembles the\nclassical Hahn em spin-echo, but works on a wider class of relaxation\nprocesses, in which the quantum state partially leaves the computational\nHilbert space. It is not guaranteed to work every time, but successful outcomes\nare heralded. We demonstrate using a single trapped ion better performance from\nthis recovery method than can be obtained employing projection and\npost-selection alone.", 
    "authors": "J. A. Sherman, M. J. Curtis, D. J. Szwer, D. T. C. Allcock, G. Imreh, D. M. Lucas, A. M. Steane", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7754v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 35, 
    "search": "dispelling the quantum spooks -- a clue that einstein missed?it is well-known that bell's theorem and other no hidden variable theorems have a \"retrocausal loophole\", because they assume that the values of pre-existing hidden variables are independent of future measurement settings. (this is often referred to, misleadingly, as the assumption of \"free will\".) however, it seems to have gone unnoticed until recently that a violation of this assumption is a straightforward consequence of time-symmetry, given an understanding of the quantization of light that would have seemed natural to einstein after 1905. the new argument shows precisely why quantization makes a difference, and why time-symmetry alone does not imply retrocausality, in the classical context. it is true that later developments in quantum theory provide a way to avoid retrocausality, without violating time-symmetry; but this escape route relies on the \"ontic\" conception of the wave function that einstein rejected. had this new argument been noticed much sooner, then, it seems likely that retrocausality would have been regarded as the default option for hidden variables theories (a fact that would then have seemed confirmed by bell's theorem and the no hidden variable theorems). this paper presents these ideas at a level intended to be accessible to general readers.huw price, ken wharton", 
    "title": "Dispelling the Quantum Spooks -- a Clue that Einstein Missed?", 
    "abstract": "It is well-known that Bell's Theorem and other No Hidden Variable theorems\nhave a \"retrocausal loophole\", because they assume that the values of\npre-existing hidden variables are independent of future measurement settings.\n(This is often referred to, misleadingly, as the assumption of \"free will\".)\nHowever, it seems to have gone unnoticed until recently that a violation of\nthis assumption is a straightforward consequence of time-symmetry, given an\nunderstanding of the quantization of light that would have seemed natural to\nEinstein after 1905. The new argument shows precisely why quantization makes a\ndifference, and why time-symmetry alone does not imply retrocausality, in the\nclassical context. It is true that later developments in quantum theory provide\na way to avoid retrocausality, without violating time-symmetry; but this escape\nroute relies on the \"ontic\" conception of the wave function that Einstein\nrejected. Had this new argument been noticed much sooner, then, it seems likely\nthat retrocausality would have been regarded as the default option for hidden\nvariables theories (a fact that would then have seemed confirmed by Bell's\nTheorem and the No Hidden Variable theorems). This paper presents these ideas\nat a level intended to be accessible to general readers.", 
    "authors": "Huw Price, Ken Wharton", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7744v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 36, 
    "search": "non-markovian dynamical maps: numerical processing of open quantum  trajectoriesthe initial stages of the evolution of an open quantum system encode the key information of its underlying dynamical correlations, which in turn can predict the trajectory at later stages. we propose a general approach based on non-markovian dynamical maps to extract this information from the initial trajectories and compress it into non-markovian transfer tensors. assuming time-translational invariance, the tensors can be used to accurately and efficiently propagate the state of the system to arbitrarily long timescales. the non-markovian transfer tensor method (ttm) demonstrates the coherent-to-incoherent transition as a function of the strength of quantum dissipation and predicts the non-canonical equilibrium distribution due to the system-bath entanglement. ttm is equivalent to solving the nakajima-zwanzig equation, and therefore can be used to reconstruct the dynamical operators (the system hamiltonian and memory kernel) from quantum trajectories obtained in simulations or experiments. the concept underlying the approach can be generalized to physical observables with the goal of learning and manipulating the trajectories of an open quantum system.javier cerrillo, jianshu cao", 
    "title": "Non-Markovian Dynamical Maps: Numerical Processing of Open Quantum  Trajectories", 
    "abstract": "The initial stages of the evolution of an open quantum system encode the key\ninformation of its underlying dynamical correlations, which in turn can predict\nthe trajectory at later stages. We propose a general approach based on\nnon-Markovian dynamical maps to extract this information from the initial\ntrajectories and compress it into non-Markovian transfer tensors. Assuming\ntime-translational invariance, the tensors can be used to accurately and\nefficiently propagate the state of the system to arbitrarily long timescales.\nThe non-Markovian Transfer Tensor Method (TTM) demonstrates the\ncoherent-to-incoherent transition as a function of the strength of quantum\ndissipation and predicts the non-canonical equilibrium distribution due to the\nsystem-bath entanglement. TTM is equivalent to solving the Nakajima-Zwanzig\nequation, and therefore can be used to reconstruct the dynamical operators (the\nsystem Hamiltonian and memory kernel) from quantum trajectories obtained in\nsimulations or experiments. The concept underlying the approach can be\ngeneralized to physical observables with the goal of learning and manipulating\nthe trajectories of an open quantum system.", 
    "authors": "Javier Cerrillo, Jianshu Cao", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7743v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 37, 
    "search": "tensor network trial states for chiral topological phases in two  dimensionstrial wavefunctions that can be represented by summing over locally-coupled degrees of freedom are called tensor network states; they have seemed difficult to construct for two-dimensional topological phases that possess protected gapless edge excitations. we show it can be done for chiral states of free fermions, using a gaussian grassmann integral, yielding p_x \\pm i p_y and chern insulator states. we show that any strictly short-range quadratic parent hamiltonian for these states is gapless. further examples are analogs of fractional (including non-abelian) quantum hall phases.j. dubail, n. read", 
    "title": "Tensor network trial states for chiral topological phases in two  dimensions", 
    "abstract": "Trial wavefunctions that can be represented by summing over locally-coupled\ndegrees of freedom are called tensor network states; they have seemed difficult\nto construct for two-dimensional topological phases that possess protected\ngapless edge excitations. We show it can be done for chiral states of free\nfermions, using a Gaussian Grassmann integral, yielding p_x \\pm i p_y and Chern\ninsulator states. We show that any strictly short-range quadratic parent\nHamiltonian for these states is gapless. Further examples are analogs of\nfractional (including non-Abelian) quantum Hall phases.", 
    "authors": "J. Dubail, N. Read", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7726v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 38, 
    "search": "universal aspects in the behavior of the entanglement spectrum in one  dimension: scaling transition at the factorization point and ordered  entangled structureswe investigate the scaling of the entanglement spectrum and of the r\\'enyi block entropies and determine its universal aspects in the ground state of critical and noncritical one-dimensional quantum spin models. in all cases, the scaling exhibits an oscillatory behavior that terminates at the factorization point and whose frequency is universal. parity effects in the scaling of the r\\'enyi entropies for gapless models at zero field are thus shown to be a particular case of such universal behavior. likewise, the absence of oscillations for the ising chain in transverse field is due to the vanishing value of the factorizing field for this particular model. in general, the transition occurring at the factorizing field between two different scaling regimes of the entanglement spectrum corresponds to a quantum transition to the formation of finite-range, ordered structures of quasi-dimers, quasi-trimers, and quasi-polymers. this entanglement-driven transition is superimposed to and independent of the long-range magnetic order in the broken symmetry phase. therefore, it conforms to recent generalizations that identify and classify the quantum phases of matter according to the structure of ground-state entanglement patterns. we characterize this form of quantum order by a global order parameter of entanglement defined as the integral, over blocks of all lengths, of the r\\'enyi entropy of infinite order. equivalently, it can be defined as the integral of the bipartite single-copy or geometric entanglement. the global entanglement order parameter remains always finite at fields below the factorization point and vanishes identically above it.s. m. giampaolo, s. montangero, f. dell'anno, s. de siena, f. illuminati", 
    "title": "Universal aspects in the behavior of the entanglement spectrum in one  dimension: scaling transition at the factorization point and ordered  entangled structures", 
    "abstract": "We investigate the scaling of the entanglement spectrum and of the R\\'enyi\nblock entropies and determine its universal aspects in the ground state of\ncritical and noncritical one-dimensional quantum spin models. In all cases, the\nscaling exhibits an oscillatory behavior that terminates at the factorization\npoint and whose frequency is universal. Parity effects in the scaling of the\nR\\'enyi entropies for gapless models at zero field are thus shown to be a\nparticular case of such universal behavior. Likewise, the absence of\noscillations for the Ising chain in transverse field is due to the vanishing\nvalue of the factorizing field for this particular model. In general, the\ntransition occurring at the factorizing field between two different scaling\nregimes of the entanglement spectrum corresponds to a quantum transition to the\nformation of finite-range, ordered structures of quasi-dimers, quasi-trimers,\nand quasi-polymers. This entanglement-driven transition is superimposed to and\nindependent of the long-range magnetic order in the broken symmetry phase.\nTherefore, it conforms to recent generalizations that identify and classify the\nquantum phases of matter according to the structure of ground-state\nentanglement patterns. We characterize this form of quantum order by a global\norder parameter of entanglement defined as the integral, over blocks of all\nlengths, of the R\\'enyi entropy of infinite order. Equivalently, it can be\ndefined as the integral of the bipartite single-copy or geometric entanglement.\nThe global entanglement order parameter remains always finite at fields below\nthe factorization point and vanishes identically above it.", 
    "authors": "S. M. Giampaolo, S. Montangero, F. Dell'Anno, S. De Siena, F. Illuminati", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7718v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 39, 
    "search": "multimode model for an atomic bose-einstein condensate in a ring-shaped  optical latticewe study the population dynamics of a ring-shaped optical lattice with a high number of particles per site and a low, below ten, number of wells. using a localized on-site basis defined in terms of stationary states, we were able to construct a multiple-mode model depending on relevant hopping and on-site energy parameters. we show that in case of two wells, our model corresponds exactly to the latest improvement of the two-mode model. we derive a formula for the self-trapping period, which turns out to be chiefly ruled by the on-site interaction energy parameter. by comparing to time dependent gross-pitaevskii simulations, we show that the multimode model results can be enhanced in a remarkable way over all the regimes by only renormalizing such a parameter. finally, using a different approach which involves only the ground state density, we derive an effective interaction energy parameter that shows to be in accordance with the renormalized one.d. m. jezek, h. m. cataldo", 
    "title": "Multimode model for an atomic Bose-Einstein condensate in a ring-shaped  optical lattice", 
    "abstract": "We study the population dynamics of a ring-shaped optical lattice with a high\nnumber of particles per site and a low, below ten, number of wells. Using a\nlocalized on-site basis defined in terms of stationary states, we were able to\nconstruct a multiple-mode model depending on relevant hopping and on-site\nenergy parameters. We show that in case of two wells, our model corresponds\nexactly to the latest improvement of the two-mode model. We derive a formula\nfor the self-trapping period, which turns out to be chiefly ruled by the\non-site interaction energy parameter. By comparing to time dependent\nGross-Pitaevskii simulations, we show that the multimode model results can be\nenhanced in a remarkable way over all the regimes by only renormalizing such a\nparameter. Finally, using a different approach which involves only the ground\nstate density, we derive an effective interaction energy parameter that shows\nto be in accordance with the renormalized one.", 
    "authors": "D. M. Jezek, H. M. Cataldo", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7694v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 40, 
    "search": "quantum enhanced multiple phase estimationwe study the simultaneous estimation of multiple phases as a discretised model for the imaging of a phase object. we identify quantum probe states that provide an enhancement compared to the best quantum scheme for the estimation of each individual phase separately, as well as improvements over classical strategies. our strategy provides an advantage in the variance of the estimation over individual quantum estimation schemes that scales as o(d) where d is the number of phases. finally, we study the attainability of this limit using realistic probes and photon-number-resolving detectors. this is a problem in which an intrinsic advantage is derived from the estimation of multiple parameters simultaneously.peter c. humphreys, marco barbieri, animesh datta, ian a. walmsley", 
    "title": "Quantum Enhanced Multiple Phase Estimation", 
    "abstract": "We study the simultaneous estimation of multiple phases as a discretised\nmodel for the imaging of a phase object. We identify quantum probe states that\nprovide an enhancement compared to the best quantum scheme for the estimation\nof each individual phase separately, as well as improvements over classical\nstrategies. Our strategy provides an advantage in the variance of the\nestimation over individual quantum estimation schemes that scales as O(d) where\nd is the number of phases. Finally, we study the attainability of this limit\nusing realistic probes and photon-number-resolving detectors. This is a problem\nin which an intrinsic advantage is derived from the estimation of multiple\nparameters simultaneously.", 
    "authors": "Peter C. Humphreys, Marco Barbieri, Animesh Datta, Ian A. Walmsley", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7653v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 41, 
    "search": "signatures of the collapse and revival of a spin schrödinger cat  state in a continuously monitored field modewe study the effects of continuous measurement of the field mode during the collapse and revival of spin schr\\\"{o}dinger cat states in the tavis-cummings model of n qubits (two-level quantum systems) coupled to a field mode. we show that a compromise between relatively weak and relatively strong continuous measurement will not completely destroy the collapse and revival dynamics while still providing enough signal-to-noise resolution to identify the signatures of the process in the measurement record. this type of measurement would in principle allow the verification of the occurrence of the collapse and revival of a spin schr\\\"{o}dinger cat state.r. d. wilson, m. j. everitt, w. j. munro, tim spiller", 
    "title": "Signatures of the collapse and revival of a spin Schrödinger cat  state in a continuously monitored field mode", 
    "abstract": "We study the effects of continuous measurement of the field mode during the\ncollapse and revival of spin Schr\\\"{o}dinger cat states in the Tavis-Cummings\nmodel of N qubits (two-level quantum systems) coupled to a field mode. We show\nthat a compromise between relatively weak and relatively strong continuous\nmeasurement will not completely destroy the collapse and revival dynamics while\nstill providing enough signal-to-noise resolution to identify the signatures of\nthe process in the measurement record. This type of measurement would in\nprinciple allow the verification of the occurrence of the collapse and revival\nof a spin Schr\\\"{o}dinger cat state.", 
    "authors": "R. D. Wilson, M. J. Everitt, W. J. Munro, Tim Spiller", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7637v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 42, 
    "search": "accurate atom counting in mesoscopic ensemblesmany cold atom experiments rely on precise atom number detection, especially in the context of quantum-enhanced metrology where effects at the single particle level are important. here, we investigate the limits of atom number counting via resonant fluorescence detection for mesoscopic samples of trapped atoms. we characterize the precision of these fluorescence measurements beginning from the single-atom level up to more than one thousand. by investigating the primary noise sources, we obtain single-atom resolution for atom numbers as high as 1200. this capability is an essential prerequisite for future experiments with highly entangled states of mesoscopic atomic ensembles.d. b. hume, i. stroescu, m. joos, w. muessel, h. strobel, m. k. oberthaler", 
    "title": "Accurate Atom Counting in Mesoscopic Ensembles", 
    "abstract": "Many cold atom experiments rely on precise atom number detection, especially\nin the context of quantum-enhanced metrology where effects at the single\nparticle level are important. Here, we investigate the limits of atom number\ncounting via resonant fluorescence detection for mesoscopic samples of trapped\natoms. We characterize the precision of these fluorescence measurements\nbeginning from the single-atom level up to more than one thousand. By\ninvestigating the primary noise sources, we obtain single-atom resolution for\natom numbers as high as 1200. This capability is an essential prerequisite for\nfuture experiments with highly entangled states of mesoscopic atomic ensembles.", 
    "authors": "D. B. Hume, I. Stroescu, M. Joos, W. Muessel, H. Strobel, M. K. Oberthaler", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7598v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 43, 
    "search": "improvement of two-way continuous-variable quantum key distribution  using optical amplifiersthe imperfections of a receiver's detector affect the performance of two-way continuous-variable quantum key distribution protocols and are difficult to adjust in practical situations. we propose a method to improve the performance of two-way continuous-variable quantum key distribution by adding a parameter-adjustable optical amplifier at the receiver. a security analysis is derived against a two-mode collective entangling cloner attack. our simulations show that the proposed method can improve the performance of protocols as long as the inherent noise of the amplifier is lower than a critical value, defined as the tolerable amplifier noise. furthermore, the optimal performance can approach the scenario where a perfect detector is used.yi-chen zhang, zhengyu li, christian weedbrook, song yu, wanyi gu, maozhu sun, xiang peng, hong guo", 
    "title": "Improvement of two-way continuous-variable quantum key distribution  using optical amplifiers", 
    "abstract": "The imperfections of a receiver's detector affect the performance of two-way\ncontinuous-variable quantum key distribution protocols and are difficult to\nadjust in practical situations. We propose a method to improve the performance\nof two-way continuous-variable quantum key distribution by adding a\nparameter-adjustable optical amplifier at the receiver. A security analysis is\nderived against a two-mode collective entangling cloner attack. Our simulations\nshow that the proposed method can improve the performance of protocols as long\nas the inherent noise of the amplifier is lower than a critical value, defined\nas the tolerable amplifier noise. Furthermore, the optimal performance can\napproach the scenario where a perfect detector is used.", 
    "authors": "Yi-Chen Zhang, Zhengyu Li, Christian Weedbrook, Song Yu, Wanyi Gu, Maozhu Sun, Xiang Peng, Hong Guo", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7590v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 44, 
    "search": "semi-counterfactual quantum cryptographyin counterfactual quantum key distribution (qkd), two remote parties can securely share random polarization-encoded bits through the blocking rather than the transmission of particles. we propose a semi-counterfactual qkd, i.e., one where the secret bit is shared, and also encoded, based on the blocking or not blocking of a particle. as with other counterfactual schemes and the goldenberg-vaidman protocol, but unlike bb84, the encoding states are orthogonal and security arises from single-particle nonlocality. unlike any of them, however, the secret bit generated is maximally indeterminate until the joint action of alice and bob. we prove the security of the protocol under a general incoherent attack, and study the most general photon-number preserving incoherent attack in detail.akshata shenoy h., r. srikanth, t. srinivas", 
    "title": "Semi-counterfactual Quantum Cryptography", 
    "abstract": "In counterfactual quantum key distribution (QKD), two remote parties can\nsecurely share random polarization-encoded bits through the blocking rather\nthan the transmission of particles. We propose a semi-counterfactual QKD, i.e.,\none where the secret bit is shared, and also encoded, based on the blocking or\nnot blocking of a particle. As with other counterfactual schemes and the\nGoldenberg-Vaidman protocol, but unlike BB84, the encoding states are\northogonal and security arises from single-particle nonlocality. Unlike any of\nthem, however, the secret bit generated is maximally indeterminate until the\njoint action of Alice and Bob. We prove the security of the protocol under a\ngeneral incoherent attack, and study the most general photon-number preserving\nincoherent attack in detail.", 
    "authors": "Akshata Shenoy H., R. Srikanth, T. Srinivas", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7551v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 45, 
    "search": "integrated optical waveplates for arbitrary operations on  polarization-encoded single-qubitsintegrated photonic technologies applied to quantum optics have recently enabled a wealth of breakthrough experiments in several quantum information areas. path encoding was initially used to demonstrate operations on single or multiple qubits. however, a polarization encoding approach is often simpler and more effective. two-qubits integrated logic gates as well as complex interferometric structures have been successfully demonstrated exploiting polarization encoding in femtosecond-laser-written photonic circuits. still, integrated devices performing single-qubit rotations are missing. here we demonstrate waveguide-based waveplates, fabricated by femtosecond laser pulses, capable to effectively produce arbitrary single-qubit operations in the polarization encoding. by exploiting these novel components we fabricate and test a compact device for the quantum state tomography of two polarization-entangled photons. the integrated optical waveplates complete the toolbox required for a full manipulation of polarization-encoded qubits on-chip, disclosing new scenarios for integrated quantum computation, sensing and simulation, and possibly finding application also in standard photonic devices.giacomo corrielli, andrea crespi, roberto osellame, riccardo geremia, roberta ramponi, linda sansoni, andrea santinelli, paolo mataloni, fabio sciarrino", 
    "title": "Integrated optical waveplates for arbitrary operations on  polarization-encoded single-qubits", 
    "abstract": "Integrated photonic technologies applied to quantum optics have recently\nenabled a wealth of breakthrough experiments in several quantum information\nareas. Path encoding was initially used to demonstrate operations on single or\nmultiple qubits. However, a polarization encoding approach is often simpler and\nmore effective. Two-qubits integrated logic gates as well as complex\ninterferometric structures have been successfully demonstrated exploiting\npolarization encoding in femtosecond-laser-written photonic circuits. Still,\nintegrated devices performing single-qubit rotations are missing. Here we\ndemonstrate waveguide-based waveplates, fabricated by femtosecond laser pulses,\ncapable to effectively produce arbitrary single-qubit operations in the\npolarization encoding. By exploiting these novel components we fabricate and\ntest a compact device for the quantum state tomography of two\npolarization-entangled photons. The integrated optical waveplates complete the\ntoolbox required for a full manipulation of polarization-encoded qubits\non-chip, disclosing new scenarios for integrated quantum computation, sensing\nand simulation, and possibly finding application also in standard photonic\ndevices.", 
    "authors": "Giacomo Corrielli, Andrea Crespi, Roberto Osellame, Riccardo Geremia, Roberta Ramponi, Linda Sansoni, Andrea Santinelli, Paolo Mataloni, Fabio Sciarrino", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7541v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 46, 
    "search": "universal departure from johnson-nyquist relation caused by limited  resolutionwe show theoretically that limited resolutions cause a deviation from the johnson-nyquist relation. this is demonstrated by examining electronic transport of a resonant level model. we also find that the deviation is described by a universal single-parameter scaling: the deviation prominent at low temperatures or for low-conductance systems disappears exponentially at high temperatures/conductance through an intermediate algebraic decrease, which invalidates a naive account of the resolution effects. our findings offer an explanation for experimental puzzles in johnson noise thermometry.yasuhiro yamada, masatoshi imada", 
    "title": "Universal departure from Johnson-Nyquist relation caused by limited  resolution", 
    "abstract": "We show theoretically that limited resolutions cause a deviation from the\nJohnson-Nyquist relation. This is demonstrated by examining electronic\ntransport of a resonant level model. We also find that the deviation is\ndescribed by a universal single-parameter scaling: The deviation prominent at\nlow temperatures or for low-conductance systems disappears exponentially at\nhigh temperatures/conductance through an intermediate algebraic decrease, which\ninvalidates a naive account of the resolution effects. Our findings offer an\nexplanation for experimental puzzles in Johnson noise thermometry.", 
    "authors": "Yasuhiro Yamada, Masatoshi Imada", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7535v2", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 47, 
    "search": "measures of quantum computing speedupwe introduce the concept of strong quantum speedup. we prove that approximating the ground state energy of an instance of the time-independent schr\\\"odinger equation, with $d$ degrees of freedom, $d$ large, enjoys strong exponential quantum speedup. it can be easily solved on a quantum computer. some researchers in discrete complexity theory believe that quantum computation is not effective for eigenvalue problems. one of our goals in this paper is to explain this dissonance.anargyros papageorgiou, joseph f. traub", 
    "title": "Measures of quantum computing speedup", 
    "abstract": "We introduce the concept of strong quantum speedup. We prove that\napproximating the ground state energy of an instance of the time-independent\nSchr\\\"odinger equation, with $d$ degrees of freedom, $d$ large, enjoys strong\nexponential quantum speedup. It can be easily solved on a quantum computer.\nSome researchers in discrete complexity theory believe that quantum computation\nis not effective for eigenvalue problems. One of our goals in this paper is to\nexplain this dissonance.", 
    "authors": "Anargyros Papageorgiou, Joseph F. Traub", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7488v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 48, 
    "search": "detecting and estimating continuous-variable entanglement by local  orthogonal observablesentanglement detection and estimation are fundamental in quantum information science. compared with discrete-variable states, for which lots of efficient entanglement detection criteria and lower bounds of entanglement measures have been proposed, the continuous-variable entanglement is much less understood. here we shall present a family of entanglement witnesses based on continuous-variable local orthogonal observables (cvloos) to detect and estimate entanglement of gaussian and non-gaussian states, especially for bound entangled states. by choosing an optimal set of cvloos our entanglement witness is equivalent to the realignment criterion and can be used to detect bound entanglement of a class of 2+2 mode gaussian states. via our entanglement witness, lower bounds of two typical entanglement measures for arbitrary two-mode continuous-variable states are obtained.chengjie zhang, sixia yu, qing chen, c. h. oh", 
    "title": "Detecting and estimating continuous-variable entanglement by local  orthogonal observables", 
    "abstract": "Entanglement detection and estimation are fundamental in quantum information\nscience. Compared with discrete-variable states, for which lots of efficient\nentanglement detection criteria and lower bounds of entanglement measures have\nbeen proposed, the continuous-variable entanglement is much less understood.\nHere we shall present a family of entanglement witnesses based on\ncontinuous-variable local orthogonal observables (CVLOOs) to detect and\nestimate entanglement of Gaussian and non-Gaussian states, especially for bound\nentangled states. By choosing an optimal set of CVLOOs our entanglement witness\nis equivalent to the realignment criterion and can be used to detect bound\nentanglement of a class of 2+2 mode Gaussian states. Via our entanglement\nwitness, lower bounds of two typical entanglement measures for arbitrary\ntwo-mode continuous-variable states are obtained.", 
    "authors": "Chengjie Zhang, Sixia Yu, Qing Chen, C. H. Oh", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7487v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 49, 
    "search": "theoretical model and experimental setup for 3d imaging of cavity vacuum  with single atoms confined by a nanohole aperturesupplementary information is presented on the recent work by moonjoo kim et al. on the sub-wavelength 3d imaging of the vacuum-field intensity in a cavity by using single atoms confined by a nanohole aperture as a nanoscopic probe.moonjoo lee, kyungwon an", 
    "title": "Theoretical model and experimental setup for 3D imaging of cavity vacuum  with single atoms confined by a nanohole aperture", 
    "abstract": "Supplementary information is presented on the recent work by Moonjoo Kim et\nal. on the sub-wavelength 3D imaging of the vacuum-field intensity in a cavity\nby using single atoms confined by a nanohole aperture as a nanoscopic probe.", 
    "authors": "Moonjoo Lee, Kyungwon An", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7476v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 50, 
    "search": "exciton propagation via quantum walks based on non-hermitian coin flip  operationswe examine the coherent propagation of the one-dimensional frenkel exciton (correlated electron-hole pair system) based on a model of a quantum walker in multi-dimensional hilbert space. the walk is governed by a non-hermitian coin flip operation that is coupled to a generalized shift mechanism. the dissipative coin flip operation is associated with amplitude leakages at an occupied site, typical of processes which occur when an exciton is transferred along dimer sites in photosynthetic protein complexes. we analyze the characteristics probability distribution of the one-dimensional quantum walk for various system parameters, and examine the complex interplay between non-markovian signatures and amplitude leakages within the hilbert position subspace. can topological defects such as exceptional points, and non-markovian signatures be detected from a time evolving reconstructed excitonic state density matrix using quantum tomography measurements? we examine these possibilities in the broader context of a quantum information theoretic approach to spectroscopic experiments.a. thilagam", 
    "title": "Exciton propagation via quantum walks based on non-Hermitian coin flip  operations", 
    "abstract": "We examine the coherent propagation of the one-dimensional Frenkel exciton\n(correlated electron-hole pair system) based on a model of a quantum walker in\nmulti-dimensional Hilbert space. The walk is governed by a non-Hermitian coin\nflip operation that is coupled to a generalized shift mechanism. The\ndissipative coin flip operation is associated with amplitude leakages at an\noccupied site, typical of processes which occur when an exciton is transferred\nalong dimer sites in photosynthetic protein complexes. We analyze the\ncharacteristics probability distribution of the one-dimensional quantum walk\nfor various system parameters, and examine the complex interplay between\nnon-Markovian signatures and amplitude leakages within the Hilbert position\nsubspace. Can topological defects such as exceptional points, and non-Markovian\nsignatures be detected from a time evolving reconstructed excitonic state\ndensity matrix using quantum tomography measurements? We examine these\npossibilities in the broader context of a quantum information theoretic\napproach to spectroscopic experiments.", 
    "authors": "A. Thilagam", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7428v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 51, 
    "search": "triplet states in the be atom: bound state spectrum and hyperfine  structurethe bound state spectrum of low-lying triplet states in the be atom is investigated. in particular, we perform accurate computations of various bound triplet $s$, $p$, $d$, $f$, and $g$ states in the four-electron be atom. for the $2^3s(l = 0)$ state in the be atom we determine the hyperfine structure and a number of bound states properties by using results of highly accurate computations. the energies of the hyperfine structure levels for this state are $\\varepsilon(f = \\frac12)$ = -13725.927(7) $mhz$, $\\varepsilon(f = \\frac32)$ = -5490.371(7) $mhz$ and $\\varepsilon(f = \\frac52)$ = 8235.556(7) $mhz$, respectively. the observed hyperfine structure splittings for the the $2^3s(l = 0)$ state in the ${}^{9}$be atom must be $\\delta_{12}$ = 8235.556(7) $mhz$ and $\\delta_{23}$ = 13725.927(7) $mhz$, respectively.alexei m. frolov, maria belen ruiz", 
    "title": "Triplet states in the Be atom: bound state spectrum and hyperfine  structure", 
    "abstract": "The bound state spectrum of low-lying triplet states in the Be atom is\ninvestigated. In particular, we perform accurate computations of various bound\ntriplet $S$, $P$, $D$, $F$, and $G$ states in the four-electron Be atom. For\nthe $2^3S(L = 0)$ state in the Be atom we determine the hyperfine structure and\na number of bound states properties by using results of highly accurate\ncomputations. The energies of the hyperfine structure levels for this state are\n$\\varepsilon(F = \\frac12)$ = -13725.927(7) $MHz$, $\\varepsilon(F = \\frac32)$ =\n-5490.371(7) $MHz$ and $\\varepsilon(F = \\frac52)$ = 8235.556(7) $MHz$,\nrespectively. The observed hyperfine structure splittings for the the $2^3S(L =\n0)$ state in the ${}^{9}$Be atom must be $\\Delta_{12}$ = 8235.556(7) $MHz$ and\n$\\Delta_{23}$ = 13725.927(7) $MHz$, respectively.", 
    "authors": "Alexei M. Frolov, Maria Belen Ruiz", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7424v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 52, 
    "search": "equational characterization for two-valued states in orthomodular  quantum systemsin this paper we develop an algebraic framework in which several classes of two-valued states over orthomodular lattices may be equationally characterized. the class of two-valued states and the subclass of jauch-piron two-valued states are among the classes which we study.graciela domenech, hector freytes, christian de ronde", 
    "title": "Equational characterization for two-valued states in orthomodular  quantum systems", 
    "abstract": "In this paper we develop an algebraic framework in which several classes of\ntwo-valued states over orthomodular lattices may be equationally characterized.\nThe class of two-valued states and the subclass of Jauch-Piron two-valued\nstates are among the classes which we study.", 
    "authors": "Graciela Domenech, Hector Freytes, Christian De Ronde", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7417v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 53, 
    "search": "optimal architecture for a non-deterministic noiseless linear amplifiernon-deterministic quantum noiseless linear amplifiers are a new technology with interest in both fundamental understanding and new applications. with a noiseless linear amplifier it is possible to perform tasks such as improving the performance of quantum key distribution and purifying lossy channels. previous designs for noiseless linear amplifiers involving linear optics and photon counting are non-optimal because they have a probability of success lower than the theoretical bound given by the theory of generalised quantum measurement. this paper develops a theoretical model which reaches this limit. we calculate the fidelity and probability of success of this new model for coherent states and einstein-podolsky-rosen (epr) entangled states.n. a. mcmahon, a. p. lund, t. c. ralph", 
    "title": "Optimal architecture for a non-deterministic noiseless linear amplifier", 
    "abstract": "Non-deterministic quantum noiseless linear amplifiers are a new technology\nwith interest in both fundamental understanding and new applications. With a\nnoiseless linear amplifier it is possible to perform tasks such as improving\nthe performance of quantum key distribution and purifying lossy channels.\nPrevious designs for noiseless linear amplifiers involving linear optics and\nphoton counting are non-optimal because they have a probability of success\nlower than the theoretical bound given by the theory of generalised quantum\nmeasurement. This paper develops a theoretical model which reaches this limit.\nWe calculate the fidelity and probability of success of this new model for\ncoherent states and Einstein-Podolsky-Rosen (EPR) entangled states.", 
    "authors": "N. A. McMahon, A. P. Lund, T. C. Ralph", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7415v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 54, 
    "search": "additional resonances for cavity-mediated laser coolinghere we analyse cavity-mediated laser cooling for an experimental setup with an external trap which strongly confines the motion of a particle in the direction of the cavity axis. it is shown that the stationary state phonon number exhibits three sharp minima as a function of the atom-cavity detuning due to a direct atom-phonon-photon coupling term in the system hamiltonian. for a relatively wide range of experimental parameters, for example, when the spontaneous cavity decay rate kappa is relatively large or when the phonon frequency nu is relatively small, a previously unconsidered laser rabi frequency-dependent resonance yields the lowest stationary state phonon number.oleg kim, almut beige", 
    "title": "Additional resonances for cavity-mediated laser cooling", 
    "abstract": "Here we analyse cavity-mediated laser cooling for an experimental setup with\nan external trap which strongly confines the motion of a particle in the\ndirection of the cavity axis. It is shown that the stationary state phonon\nnumber exhibits three sharp minima as a function of the atom-cavity detuning\ndue to a direct atom-phonon-photon coupling term in the system Hamiltonian. For\na relatively wide range of experimental parameters, for example, when the\nspontaneous cavity decay rate kappa is relatively large or when the phonon\nfrequency nu is relatively small, a previously unconsidered laser Rabi\nfrequency-dependent resonance yields the lowest stationary state phonon number.", 
    "authors": "Oleg Kim, Almut Beige", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7400v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 55, 
    "search": "jacobi polynomials and su(2,2)a ladder structure of operators is presented for the jacobi polynomials, j_n^(a,b)(x), with parameters n, a and b integers, showing that they are related to the unitary irreducible representation of su(2,2) with quadratic casimir c_su(2,2)=-3/2. as they determine also a base of square-integrable functions, the universal enveloping algebra of su(2,2) is homomorphic to the space of linear operators acting on the l^2 functions defined on (-1,+1) x z x z/2.e. celeghini, m. a. del olmo, m. a. velasco", 
    "title": "Jacobi polynomials and SU(2,2)", 
    "abstract": "A ladder structure of operators is presented for the Jacobi polynomials,\nJ_n^(a,b)(x), with parameters n, a and b integers, showing that they are\nrelated to the unitary irreducible representation of SU(2,2) with quadratic\nCasimir C_SU(2,2)=-3/2. As they determine also a base of square-integrable\nfunctions, the universal enveloping algebra of su(2,2) is homomorphic to the\nspace of linear operators acting on the L^2 functions defined on (-1,+1) x Z x\nZ/2.", 
    "authors": "E. Celeghini, M. A. del Olmo, M. A. Velasco", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7380v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 56, 
    "search": "universal scaling at non-thermal fixed points of a two-component bose  gasquasi-stationary far-from-equilibrium critical states of a two-component bose gas are studied in two spatial dimensions. after the system has undergone an initial dynamical instability it approaches a non-thermal fixed point. at this critical point the structure of the gas is characterised by ensembles of (quasi-)topological defects such as vortices, skyrmions and solitons which give rise to universal power-law behaviour of momentum correlation functions. the resulting power-law spectra can be interpreted in terms of strong-wave-turbulence cascades driven by particle transport into long-wave-length excitations. scaling exponents are determined on both sides of the miscible-immiscible transition controlled by the ratio of the intra-species to inter-species couplings. making use of quantum turbulence methods, we explain the specific values of the exponents from the presence of transient (quasi-)topological defects.markus karl, boris nowak, thomas gasenzer", 
    "title": "Universal scaling at non-thermal fixed points of a two-component Bose  gas", 
    "abstract": "Quasi-stationary far-from-equilibrium critical states of a two-component Bose\ngas are studied in two spatial dimensions. After the system has undergone an\ninitial dynamical instability it approaches a non-thermal fixed point. At this\ncritical point the structure of the gas is characterised by ensembles of\n(quasi-)topological defects such as vortices, skyrmions and solitons which give\nrise to universal power-law behaviour of momentum correlation functions. The\nresulting power-law spectra can be interpreted in terms of\nstrong-wave-turbulence cascades driven by particle transport into\nlong-wave-length excitations. Scaling exponents are determined on both sides of\nthe miscible-immiscible transition controlled by the ratio of the intra-species\nto inter-species couplings. Making use of quantum turbulence methods, we\nexplain the specific values of the exponents from the presence of transient\n(quasi-)topological defects.", 
    "authors": "Markus Karl, Boris Nowak, Thomas Gasenzer", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7368v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 57, 
    "search": "multi-photon filteringthe purpose of this paper is to derive the filtering equations for quantum systems driven by fields in a multi-photon state. the joined dynamics of the system and filed are described by quantum stochastic differential equations. with the help of a non-markovian embedding method, quantum filters with quadrature (homodyne) or photon counting (photodetection) measurements are derived, which are given in terms of systems of coupled equations. a two-level atom example is used to illustrate interesting features of the multi-photon quantum filtering.hongting song, guofeng zhang, zairong xi", 
    "title": "Multi-photon filtering", 
    "abstract": "The purpose of this paper is to derive the filtering equations for quantum\nsystems driven by fields in a multi-photon state. The joined dynamics of the\nsystem and filed are described by quantum stochastic differential equations.\nWith the help of a non-Markovian embedding method, quantum filters with\nquadrature (homodyne) or photon counting (photodetection) measurements are\nderived, which are given in terms of systems of coupled equations. A two-level\natom example is used to illustrate interesting features of the multi-photon\nquantum filtering.", 
    "authors": "Hongting Song, Guofeng Zhang, Zairong Xi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7367v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 58, 
    "search": "quantum fisher information of entangled coherent state in the presence  of photon losses: exact solutionwe investigate the performance of entangled coherent state for quantum enhanced phase estimation. an exact analytical expression of quantum fisher information is derived to show the role of photon losses on the ultimate phase sensitivity. we find a transition of the sensitivity from the heisenberg scaling to the classical scaling due to quantum decoherence of the photon state. this quantum-classical transition is uniquely determined by the number of photons being lost, instead of the number of incident photons or the photon loss rate alone. our results also reveal that a crossover of the sensitivity between the entangled coherent state and the noon state can occur even for very small photon loss rate.y. m. zhang, x. w. li, w. yang, g. r. jin", 
    "title": "Quantum Fisher information of entangled coherent state in the presence  of photon losses: exact solution", 
    "abstract": "We investigate the performance of entangled coherent state for quantum\nenhanced phase estimation. An exact analytical expression of quantum Fisher\ninformation is derived to show the role of photon losses on the ultimate phase\nsensitivity. We find a transition of the sensitivity from the Heisenberg\nscaling to the classical scaling due to quantum decoherence of the photon\nstate. This quantum-classical transition is uniquely determined by the number\nof photons being lost, instead of the number of incident photons or the photon\nloss rate alone. Our results also reveal that a crossover of the sensitivity\nbetween the entangled coherent state and the NOON state can occur even for very\nsmall photon loss rate.", 
    "authors": "Y. M. Zhang, X. W. Li, W. Yang, G. R. Jin", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7353v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 59, 
    "search": "under-the-barrier electron-ion interaction during tunnel ionizationwe consider tunnel ionization of an atom or molecule in a strong field within an analytical treatment of the r-matrix method, in which an imaginary boundary is set up inside the classically forbidden region that acts as a source of ionized electrons. these electrons are then propagated in the semiclassical approximation, and relying on a numerical solution of the inner region, which is accessible using quantum chemical techniques, we describe the subsequent evolution of the ionized electron and the ionic core.   importantly, we show that correlation interactions between the ionized electrons and those left behind in the core can play a role during ionization, and that interactions can occur while the electron is still inside the classically forbidden region that enable tunnelling from channels normally subject to far greater exponential suppression since they are subject to higher and wider tunnelling barriers.   this interaction can be described analytically using saddle-point methods that ?find the dominant contributions to the temporal, spatial and momentum integrals that make up the expressions for the ionization yield. however, these methods yield results for the angular distributions of the ionized electron that do not necessarily match experiment and which yield physically unsatisfactory solutions.   in this report we develop a formalism to evaluate these integrals exactly, which yields more precise calculations of the angular distributions while at the same time providing the language, in terms of exchange of angular momentum, with which to understand their origins and their differences from previous cases, thus giving an insight into the fundamental physics of the correlation interaction process.emilio pisanty", 
    "title": "Under-the-barrier electron-ion interaction during tunnel ionization", 
    "abstract": "We consider tunnel ionization of an atom or molecule in a strong field within\nan analytical treatment of the R-matrix method, in which an imaginary boundary\nis set up inside the classically forbidden region that acts as a source of\nionized electrons. These electrons are then propagated in the semiclassical\napproximation, and relying on a numerical solution of the inner region, which\nis accessible using quantum chemical techniques, we describe the subsequent\nevolution of the ionized electron and the ionic core.\n  Importantly, we show that correlation interactions between the ionized\nelectrons and those left behind in the core can play a role during ionization,\nand that interactions can occur while the electron is still inside the\nclassically forbidden region that enable tunnelling from channels normally\nsubject to far greater exponential suppression since they are subject to higher\nand wider tunnelling barriers.\n  This interaction can be described analytically using saddle-point methods\nthat ?find the dominant contributions to the temporal, spatial and momentum\nintegrals that make up the expressions for the ionization yield. However, these\nmethods yield results for the angular distributions of the ionized electron\nthat do not necessarily match experiment and which yield physically\nunsatisfactory solutions.\n  In this report we develop a formalism to evaluate these integrals exactly,\nwhich yields more precise calculations of the angular distributions while at\nthe same time providing the language, in terms of exchange of angular momentum,\nwith which to understand their origins and their differences from previous\ncases, thus giving an insight into the fundamental physics of the correlation\ninteraction process.", 
    "authors": "Emilio Pisanty", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7329v1", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 60, 
    "search": "secure quantum bit commitment against empty promises. ii. the density  matrixwe further study the security of the quantum bit commitment (qbc) protocol we previously proposed [phys. rev. a 74, 022332 (2006).], by analyzing the reduced density matrix \\rho_{b}^{b} which describes the quantum state at bob's side corresponding to alice's committed bit b. it is shown that alice will find \\rho_{0}^{b}\\perp \\rho_{1}^{b} while the protocol remains concealing to bob. on the contrary, the existing no-go theorem of unconditionally secure qbc is based on the condition \\rho_{0}^{b}\\simeq \\rho_{1}^{b}. thus the specific cheating strategy proposed in the no-go theorem does not necessarily applies to our protocol.guang ping he", 
    "title": "Secure quantum bit commitment against empty promises. II. The density  matrix", 
    "abstract": "We further study the security of the quantum bit commitment (QBC) protocol we\npreviously proposed [Phys. Rev. A 74, 022332 (2006).], by analyzing the reduced\ndensity matrix \\rho_{b}^{B} which describes the quantum state at Bob's side\ncorresponding to Alice's committed bit b. It is shown that Alice will find\n\\rho_{0}^{B}\\perp \\rho_{1}^{B} while the protocol remains concealing to Bob. On\nthe contrary, the existing no-go theorem of unconditionally secure QBC is based\non the condition \\rho_{0}^{B}\\simeq \\rho_{1}^{B}. Thus the specific cheating\nstrategy proposed in the no-go theorem does not necessarily applies to our\nprotocol.", 
    "authors": "Guang Ping He", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7318v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 61, 
    "search": "squeezing with a flux-driven josephson parametric amplifierjosephson parametric amplifiers (jpa) are promising devices for applications in circuit quantum electrodynamics (qed) and for studies on propagating quantum microwaves because of their good noise performance. in this work, we present a systematic characterization of a flux-driven jpa at millikelvin temperatures. in particular, we study in detail its squeezing properties by two different detection techniques. with the homodyne setup, we observe squeezing of vacuum fluctuations by superposing signal and idler bands. for a quantitative analysis we apply dual-path cross-correlation techniques to reconstruct the wigner functions of various squeezed vacuum and thermal states. at 10 db signal gain, we find 4.9+-0.2 db squeezing below vacuum. in addition, we discuss the physics behind squeezed coherent microwave fields. finally, we analyze the jpa noise temperature in the degenerate mode and find a value smaller than the standard quantum limit for phase-insensitive amplifiers.l. zhong, e. p. menzel, r. di candia, p. eder, m. ihmig, a. baust, m. haeberlein, e. hoffmann, k. inomata, t. yamamoto, y. nakamura, e. solano, f. deppe, a. marx, r. gross", 
    "title": "Squeezing with a flux-driven Josephson parametric amplifier", 
    "abstract": "Josephson parametric amplifiers (JPA) are promising devices for applications\nin circuit quantum electrodynamics (QED) and for studies on propagating quantum\nmicrowaves because of their good noise performance. In this work, we present a\nsystematic characterization of a flux-driven JPA at millikelvin temperatures.\nIn particular, we study in detail its squeezing properties by two different\ndetection techniques. With the homodyne setup, we observe squeezing of vacuum\nfluctuations by superposing signal and idler bands. For a quantitative analysis\nwe apply dual-path cross-correlation techniques to reconstruct the Wigner\nfunctions of various squeezed vacuum and thermal states. At 10 dB signal gain,\nwe find 4.9+-0.2 dB squeezing below vacuum. In addition, we discuss the physics\nbehind squeezed coherent microwave fields. Finally, we analyze the JPA noise\ntemperature in the degenerate mode and find a value smaller than the standard\nquantum limit for phase-insensitive amplifiers.", 
    "authors": "L. Zhong, E. P. Menzel, R. Di Candia, P. Eder, M. Ihmig, A. Baust, M. Haeberlein, E. Hoffmann, K. Inomata, T. Yamamoto, Y. Nakamura, E. Solano, F. Deppe, A. Marx, R. Gross", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7285v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 62, 
    "search": "qualitative features of the rearrangement of molecular energy spectra  from a \"wall-crossing\" perspectivequalitatively different systems of molecular energy bands are studied on example of a parametric family of effective hamiltonians describing rotational structure of triply degenerate vibrational state of a cubic symmetry molecule. the modification of band structure under variation of control parameters is associated with a topological invariant \"delta-chern\". this invariant is evaluated by using a local hamiltonian for the control parameter values assigned at the boundary between adjacent parameter domains which correspond to qualitatively different band structures.boris zhilinskii, toshihiro iwai", 
    "title": "Qualitative features of the rearrangement of molecular energy spectra  from a \"wall-crossing\" perspective", 
    "abstract": "Qualitatively different systems of molecular energy bands are studied on\nexample of a parametric family of effective Hamiltonians describing rotational\nstructure of triply degenerate vibrational state of a cubic symmetry molecule.\nThe modification of band structure under variation of control parameters is\nassociated with a topological invariant \"delta-Chern\". This invariant is\nevaluated by using a local Hamiltonian for the control parameter values\nassigned at the boundary between adjacent parameter domains which correspond to\nqualitatively different band structures.", 
    "authors": "Boris Zhilinskii, Toshihiro Iwai", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7277v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 63, 
    "search": "tracking down localized modes in pt-symmetric hamiltonians under the  influence of a competing nonlinearitythe relevance of parity and time reversal (pt)-symmetric structures in optical systems is known for sometime with the correspondence existing between the schrodinger equation and the paraxial equation of diffraction where the time parameter represents the propagating distance and the refractive index acts as the complex potential. in this paper, we systematically analyze a normalized form of the nonlinear schrodinger system with two new families of pt-symmetric potentials in the presence of competing nonlinearities. we generate a class of localized eigenmodes and carry out a linear stability analysis on the solutions. in particular, we find an interesting feature of bifurcation charaterized by the parameter of perturbative growth rate passing through zero where a transition to imaginary eigenvalues occurs.bijan bagchi, subhrajit modak, prasanta k. panigrahi", 
    "title": "Tracking down localized modes in PT-symmetric Hamiltonians under the  influence of a competing nonlinearity", 
    "abstract": "The relevance of parity and time reversal (PT)-symmetric structures in\noptical systems is known for sometime with the correspondence existing between\nthe Schrodinger equation and the paraxial equation of diffraction where the\ntime parameter represents the propagating distance and the refractive index\nacts as the complex potential. In this paper, we systematically analyze a\nnormalized form of the nonlinear Schrodinger system with two new families of\nPT-symmetric potentials in the presence of competing nonlinearities. We\ngenerate a class of localized eigenmodes and carry out a linear stability\nanalysis on the solutions. In particular, we find an interesting feature of\nbifurcation charaterized by the parameter of perturbative growth rate passing\nthrough zero where a transition to imaginary eigenvalues occurs.", 
    "authors": "Bijan Bagchi, Subhrajit Modak, Prasanta K. Panigrahi", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7246v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 64, 
    "search": "generalization of the hypervirial and feynman-hellman theoremsusing well-known methods we generalize (hyper)virial theorems to case of singular potential. discussion is carried on for most general second order differential equation, which involves all physically interesting cases, such as schr\\\"odinger and two-body klein-gordon equations with singular potentials. some physical consequences are discussed. the connection with feynman-hellmann like theorems are also considered and some relevant differences are underlined.teimuraz nadareishvili, anzor khelashvili", 
    "title": "Generalization of the hypervirial and Feynman-Hellman theorems", 
    "abstract": "Using well-known methods we generalize (hyper)virial theorems to case of\nsingular potential. Discussion is carried on for most general second order\ndifferential equation, which involves all physically interesting cases, such as\nSchr\\\"odinger and two-body Klein-Gordon equations with singular potentials.\nSome physical consequences are discussed. The connection with Feynman-Hellmann\nlike theorems are also considered and some relevant differences are underlined.", 
    "authors": "Teimuraz Nadareishvili, Anzor Khelashvili", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7972v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 65, 
    "search": "multiple network alignment on quantum computerscomparative analyses of graph structured datasets underly diverse problems. examples of these problems include identification of conserved functional components (biochemical interactions) across species, structural similarity of large biomolecules, and recurring patterns of interactions in social networks. a large class of such analyses methods quantify the topological similarity of nodes across networks. the resulting correspondence of nodes across networks, also called node alignment, can be used to identify invariant subgraphs across the input graphs.   given $k$ graphs as input, alignment algorithms use topological information to assign a similarity score to each $k$-tuple of nodes, with elements (nodes) drawn from each of the input graphs. nodes are considered similar if their neighbors are also similar. an alternate, equivalent view of these network alignment algorithms is to consider the kronecker product of the input graphs, and to identify high-ranked nodes in the kronecker product graph. conventional methods such as pagerank and hits (hypertext induced topic selection) can be used for this purpose. these methods typically require computation of the principal eigenvector of a suitably modified kronecker product matrix of the input graphs. we adopt this alternate view of the problem to address the problem of multiple network alignment. using the phase estimation algorithm, we show that the multiple network alignment problem can be efficiently solved on quantum computers. we characterize the accuracy and performance of our method, and show that it can deliver exponential speedups over conventional (non-quantum) methods.anmer daskin, ananth grama, sabre kais", 
    "title": "Multiple Network Alignment on Quantum Computers", 
    "abstract": "Comparative analyses of graph structured datasets underly diverse problems.\nExamples of these problems include identification of conserved functional\ncomponents (biochemical interactions) across species, structural similarity of\nlarge biomolecules, and recurring patterns of interactions in social networks.\nA large class of such analyses methods quantify the topological similarity of\nnodes across networks. The resulting correspondence of nodes across networks,\nalso called node alignment, can be used to identify invariant subgraphs across\nthe input graphs.\n  Given $k$ graphs as input, alignment algorithms use topological information\nto assign a similarity score to each $k$-tuple of nodes, with elements (nodes)\ndrawn from each of the input graphs. Nodes are considered similar if their\nneighbors are also similar. An alternate, equivalent view of these network\nalignment algorithms is to consider the Kronecker product of the input graphs,\nand to identify high-ranked nodes in the Kronecker product graph. Conventional\nmethods such as PageRank and HITS (Hypertext Induced Topic Selection) can be\nused for this purpose. These methods typically require computation of the\nprincipal eigenvector of a suitably modified Kronecker product matrix of the\ninput graphs. We adopt this alternate view of the problem to address the\nproblem of multiple network alignment. Using the phase estimation algorithm, we\nshow that the multiple network alignment problem can be efficiently solved on\nquantum computers. We characterize the accuracy and performance of our method,\nand show that it can deliver exponential speedups over conventional\n(non-quantum) methods.", 
    "authors": "Anmer Daskin, Ananth Grama, Sabre Kais", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7220v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 66, 
    "search": "a polarization maintaining scheme for 1.5 μm polarization entangled  photon pair generation in optical fibersin this paper, the generation of polarization entangled photon pairs at 1.5 {\\mu}m is experimentally demonstrated utilizing a polarization maintaining all-fiber loop, consisting of a piece of commercial polarization maintaining fiber and a polarization beam splitter/combiner with polarization maintaining fiber pigtails. a quantum state tomography measurement is performed to analyze the entanglement characteristic of the generated quantum state. in the experiment, a polarization entangled bell state is generated with a entanglement fidelity of 0.97+/-0.03 and a purity of 0.94+/-0.03 demonstrating that the proposed scheme can realize polarization entangled photon pair generation with polarization maintaining property which is desired in applications of quantum communication and quantum information.qiang zhou, wei zhang, tianzhu niu, shuai dong, yidong huang, jiangde peng", 
    "title": "A polarization maintaining scheme for 1.5 μm polarization entangled  photon pair generation in optical fibers", 
    "abstract": "In this paper, the generation of polarization entangled photon pairs at 1.5\n{\\mu}m is experimentally demonstrated utilizing a polarization maintaining\nall-fiber loop, consisting of a piece of commercial polarization maintaining\nfiber and a polarization beam splitter/combiner with polarization maintaining\nfiber pigtails. A quantum state tomography measurement is performed to analyze\nthe entanglement characteristic of the generated quantum state. In the\nexperiment, a polarization entangled Bell state is generated with a\nentanglement fidelity of 0.97+/-0.03 and a purity of 0.94+/-0.03 demonstrating\nthat the proposed scheme can realize polarization entangled photon pair\ngeneration with polarization maintaining property which is desired in\napplications of quantum communication and quantum information.", 
    "authors": "Qiang Zhou, Wei Zhang, Tianzhu Niu, Shuai Dong, Yidong Huang, Jiangde Peng", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7207v1", 
    "published": "Saturday 27 July"
  }, 
  {
    "index": 67, 
    "search": "probing surface electric field noise with a single ionwe report room-temperature electric field noise measurements combined with in-situ surface characterization and cleaning of a microfabricated ion trap. we used a single-ion electric field noise sensor in combination with surface cleaning and analysis tools, to investigate the relationship between electric field noise from metal surfaces in vacuum and the composition of the surface. these experiments were performed in a novel setup that integrates ion trapping capabilities with surface analysis tools. we find that surface cleaning of an aluminum-copper surface significantly reduces the level of electric field noise, but the surface does not need to be atomically clean to show noise levels comparable to those of the best cryogenic traps. the post-cleaning noise levels are low enough to allow fault-tolerant trapped-ion quantum information processing on a microfabricated surface trap.n. daniilidis, s. gerber, g. bolloten, m. ramm, a. ransford, e. ulin-avila, i. talukdar, h. häffner", 
    "title": "Probing surface electric field noise with a single ion", 
    "abstract": "We report room-temperature electric field noise measurements combined with\nin-situ surface characterization and cleaning of a microfabricated ion trap. We\nused a single-ion electric field noise sensor in combination with surface\ncleaning and analysis tools, to investigate the relationship between electric\nfield noise from metal surfaces in vacuum and the composition of the surface.\nThese experiments were performed in a novel setup that integrates ion trapping\ncapabilities with surface analysis tools. We find that surface cleaning of an\naluminum-copper surface significantly reduces the level of electric field\nnoise, but the surface does not need to be atomically clean to show noise\nlevels comparable to those of the best cryogenic traps. The post-cleaning noise\nlevels are low enough to allow fault-tolerant trapped-ion quantum information\nprocessing on a microfabricated surface trap.", 
    "authors": "N. Daniilidis, S. Gerber, G. Bolloten, M. Ramm, A. Ransford, E. Ulin-Avila, I. Talukdar, H. Häffner", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7194v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 68, 
    "search": "macroscopic violation of duality generated on a laser beamit is shown theoretically and experimentally that passage of a laser beam through particular conventional ronchi gratings prepares the beam in an altered state that violates quantum duality. the violation is characterized by a readily measured net transfer of energy between the prepared beam and an unmodified beam from a similar, independent laser. notably, the experiment is conducted with the beams at macroscopic power levels where measurability of the duality-violating transfer is vastly improved over that of the discrete photon regime. these results are consistent with other recently reported experiments that have challenged the validity of the duality-related principle of complementarity.daniel mirell, stuart mirell", 
    "title": "Macroscopic Violation of Duality Generated on a Laser Beam", 
    "abstract": "It is shown theoretically and experimentally that passage of a laser beam\nthrough particular conventional Ronchi gratings prepares the beam in an altered\nstate that violates quantum duality. The violation is characterized by a\nreadily measured net transfer of energy between the prepared beam and an\nunmodified beam from a similar, independent laser. Notably, the experiment is\nconducted with the beams at macroscopic power levels where measurability of the\nduality-violating transfer is vastly improved over that of the discrete photon\nregime. These results are consistent with other recently reported experiments\nthat have challenged the validity of the duality-related principle of\ncomplementarity.", 
    "authors": "Daniel Mirell, Stuart Mirell", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7193v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 69, 
    "search": "the resource theory of stabilizer computationrecent results on the non-universality of fault-tolerant gate sets underline the critical role of resource states, such as magic states, to power scalable, universal quantum computation. here we develop a resource theory, analogous to the theory of entanglement, for resources for stabilizer codes. we introduce two quantitative measures - monotones - for the amount of non-stabilizer resource. as an application we give absolute bounds on the efficiency of magic state distillation. one of these monotones is the sum of the negative entries of the discrete wigner representation of a quantum state, thereby resolving a long-standing open question of whether the degree of negativity in a quasi-probability representation is an operationally meaningful indicator of quantum behaviour.victor veitch, seyed ali hamed mousavian, daniel gottesman, joseph emerson", 
    "title": "The Resource Theory of Stabilizer Computation", 
    "abstract": "Recent results on the non-universality of fault-tolerant gate sets underline\nthe critical role of resource states, such as magic states, to power scalable,\nuniversal quantum computation. Here we develop a resource theory, analogous to\nthe theory of entanglement, for resources for stabilizer codes. We introduce\ntwo quantitative measures - monotones - for the amount of non-stabilizer\nresource. As an application we give absolute bounds on the efficiency of magic\nstate distillation. One of these monotones is the sum of the negative entries\nof the discrete Wigner representation of a quantum state, thereby resolving a\nlong-standing open question of whether the degree of negativity in a\nquasi-probability representation is an operationally meaningful indicator of\nquantum behaviour.", 
    "authors": "Victor Veitch, Seyed Ali Hamed Mousavian, Daniel Gottesman, Joseph Emerson", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7171v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 70, 
    "search": "compton effect in the medium with non-unity refractive indexthe foundations of the modern quantum theory of electro-magnetic radiation and its interaction with medium are constituted by the einstein's theory of photo-effect and the theory of compton effect. however, in the theory proposed by compton and subsequent refinements, the medium features in explicit form are not generally accounted at all. this theory is based on the relationship between the photon momentum and its energy that may take place only in vacuum, but not in a medium with non-unity refractive index n. here, we use abraham's representation for the momentum of a photon in medium for the creation of a new consistent compton effect theory accounting for media features. a new condition under which anomalous compton effect is possible, is defined. in our case, due to the photon scattering on a moving electron, the photon's energy can increase when the electron velocity is above a threshold value, in analogy with the vavilov-cherenkov radiation effect. in our theory we also provide a new description of the parameters for scattered electrons, which is important for the experimental determination of the dependence of the compton effect in medium on refractive index n.s. g. chefranov, a. g. chefranov, vinay venugopal", 
    "title": "Compton Effect in the Medium with Non-unity Refractive Index", 
    "abstract": "The foundations of the modern quantum theory of electro-magnetic radiation\nand its interaction with medium are constituted by the Einstein's theory of\nphoto-effect and the theory of Compton effect. However, in the theory proposed\nby Compton and subsequent refinements, the medium features in explicit form are\nnot generally accounted at all. This theory is based on the relationship\nbetween the photon momentum and its energy that may take place only in vacuum,\nbut not in a medium with non-unity refractive index n. Here, we use Abraham's\nrepresentation for the momentum of a photon in medium for the creation of a new\nconsistent Compton effect theory accounting for media features. A new condition\nunder which anomalous Compton effect is possible, is defined. In our case, due\nto the photon scattering on a moving electron, the photon's energy can increase\nwhen the electron velocity is above a threshold value, in analogy with the\nVavilov-Cherenkov radiation effect. In our theory we also provide a new\ndescription of the parameters for scattered electrons, which is important for\nthe experimental determination of the dependence of the Compton effect in\nmedium on refractive index n.", 
    "authors": "S. G. Chefranov, A. G. Chefranov, Vinay Venugopal", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7705v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 71, 
    "search": "relativistic quantum metrology: exploiting relativity to improve quantum  measurement technologieswe present a framework for relativistic quantum metrology that is useful for both earth-based and space-based technologies. quantum metrology has been so far successfully applied to design precision instruments such as clocks and sensors which outperform classical devices by exploiting quantum properties. there are advanced plans to implement these and other quantum technologies in space, for instance space-quest and space optical clock projects intend to implement quantum communications and quantum clocks at regimes where relativity starts to kick in. however, typical setups do not take into account the effects of relativity on quantum properties. to include and exploit these effects, we introduce techniques for the application of metrology to quantum field theory (qft). qft properly incorporates quantum theory and relativity, in particular, at regimes where space-based experiments take place. this framework allows for high precision estimation of parameters that appear in qft including proper times and accelerations. indeed, the techniques can be applied to develop a novel generation of relativistic quantum technologies for gravimeters, clocks and sensors. as an example, we present a high precision device which improves the state-of-the-art in quantum accelerometers by exploiting relativistic effects.mehdi ahmadi, david edward bruschi, nicolai friis, carlos sabín, gerardo adesso, ivette fuentes", 
    "title": "Relativistic Quantum Metrology: Exploiting relativity to improve quantum  measurement technologies", 
    "abstract": "We present a framework for relativistic quantum metrology that is useful for\nboth Earth-based and space-based technologies. Quantum metrology has been so\nfar successfully applied to design precision instruments such as clocks and\nsensors which outperform classical devices by exploiting quantum properties.\nThere are advanced plans to implement these and other quantum technologies in\nspace, for instance Space-QUEST and Space Optical Clock projects intend to\nimplement quantum communications and quantum clocks at regimes where relativity\nstarts to kick in. However, typical setups do not take into account the effects\nof relativity on quantum properties. To include and exploit these effects, we\nintroduce techniques for the application of metrology to quantum field theory\n(QFT). QFT properly incorporates quantum theory and relativity, in particular,\nat regimes where space-based experiments take place. This framework allows for\nhigh precision estimation of parameters that appear in QFT including proper\ntimes and accelerations. Indeed, the techniques can be applied to develop a\nnovel generation of relativistic quantum technologies for gravimeters, clocks\nand sensors. As an example, we present a high precision device which improves\nthe state-of-the-art in quantum accelerometers by exploiting relativistic\neffects.", 
    "authors": "Mehdi Ahmadi, David Edward Bruschi, Nicolai Friis, Carlos Sabín, Gerardo Adesso, Ivette Fuentes", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7082v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 72, 
    "search": "non-abelian off-diagonal geometric phases in nano-engineered four-qubit  systemsthe concept of off-diagonal geometric phase (gp) has been introduced in order to recover interference information about the geometry of quantal evolution where the standard gps are not well-defined. in this letter, we propose a physical setting for realizing non-abelian off-diagonal gps. the proposed non-abelian off-diagonal gps can be implemented in a cyclic chain of four qubits with controllable nearest-neighbor interactions. our proposal seems to be within reach in various nano-engineered systems and therefore opens up for first experimental test of the non-abelian off-diagonal gp.vahid azimi mousolou, carlo m. canali, erik sjöqvist", 
    "title": "Non-Abelian off-diagonal geometric phases in nano-engineered four-qubit  systems", 
    "abstract": "The concept of off-diagonal geometric phase (GP) has been introduced in order\nto recover interference information about the geometry of quantal evolution\nwhere the standard GPs are not well-defined. In this Letter, we propose a\nphysical setting for realizing non-Abelian off-diagonal GPs. The proposed\nnon-Abelian off-diagonal GPs can be implemented in a cyclic chain of four\nqubits with controllable nearest-neighbor interactions. Our proposal seems to\nbe within reach in various nano-engineered systems and therefore opens up for\nfirst experimental test of the non-Abelian off-diagonal GP.", 
    "authors": "Vahid Azimi Mousolou, Carlo M. Canali, Erik Sjöqvist", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7073v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 73, 
    "search": "opening the black box: how to estimate physical properties from  non-local correlationsin the device-independent approach to quantum information theory, quantum systems are regarded as black boxes which, given an input (the measurement setting), return an output (the measurement result). in this paper, we develop swap, a theoretical concept which, in combination with known numerical methods for the characterization of quantum correlations, allows us to estimate general properties of the underlying state and quantum measurements from the observed measurement statistics. as an illustration of the power of our new approach, we provide a robust bound on the state fidelity for the chsh scenario: a chsh violation larger than 2.57 gives a fidelity of more than 70% between the black box quantum state and the singlet. also, we prove that maximal violation of cglmp must be non maximally entangled, and robustly self test quantum states in the cglmp scenario for which jordan's lemma cannot be used. furthermore, this swap method can also be extended to estimate in a robust manner the amount of extractable work in chsh-violating systems, providing a link between thermodynamics and nonlocality. lastly we also certify entangling measurements in tripartite non-locality scenarios.tzyh haur yang, tamás vértesi, jean-daniel bancal, valerio scarani, miguel navascués", 
    "title": "Opening the black box: how to estimate physical properties from  non-local correlations", 
    "abstract": "In the device-independent approach to quantum information theory, quantum\nsystems are regarded as black boxes which, given an input (the measurement\nsetting), return an output (the measurement result). In this paper, we develop\nSWAP, a theoretical concept which, in combination with known numerical methods\nfor the characterization of quantum correlations, allows us to estimate general\nproperties of the underlying state and quantum measurements from the observed\nmeasurement statistics. As an illustration of the power of our new approach, we\nprovide a robust bound on the state fidelity for the CHSH scenario: a CHSH\nviolation larger than 2.57 gives a fidelity of more than 70% between the black\nbox quantum state and the singlet. Also, we prove that maximal violation of\nCGLMP must be non maximally entangled, and robustly self test quantum states in\nthe CGLMP scenario for which Jordan's Lemma cannot be used. Furthermore, this\nSWAP method can also be extended to estimate in a robust manner the amount of\nextractable work in CHSH-violating systems, providing a link between\nthermodynamics and nonlocality. Lastly we also certify entangling measurements\nin tripartite non-locality scenarios.", 
    "authors": "Tzyh Haur Yang, Tamás Vértesi, Jean-Daniel Bancal, Valerio Scarani, Miguel Navascués", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7053v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 74, 
    "search": "pivoting makes the zx-calculus complete for real stabilizerswe show that pivoting property of graph states cannot be derived from the axioms of the zx-calculus, and that pivoting does not imply local complementation of graph states. therefore the zx-calculus augmented with pivoting is strictly weaker than the calculus augmented with the euler decomposition of the hadamard gate. we derive an angle-free version of the zx-calculus and show that it is complete for real stabilizer quantum mechanics.ross duncan, simon perdrix", 
    "title": "Pivoting makes the ZX-calculus complete for real stabilizers", 
    "abstract": "We show that pivoting property of graph states cannot be derived from the\naxioms of the ZX-calculus, and that pivoting does not imply local\ncomplementation of graph states. Therefore the ZX-calculus augmented with\npivoting is strictly weaker than the calculus augmented with the Euler\ndecomposition of the Hadamard gate. We derive an angle-free version of the\nZX-calculus and show that it is complete for real stabilizer quantum mechanics.", 
    "authors": "Ross Duncan, Simon Perdrix", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7048v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 75, 
    "search": "quantum synchronization of a driven self-sustained oscillatorsynchronization is a universal phenomenon that is important both in fundamental studies and in technical applications. here we investigate synchronization in the simplest quantum-mechanical scenario possible, i.e., a quantum-mechanical self-sustained oscillator coupled to an external harmonic drive. using the power spectrum we analyze synchronization in terms of frequency locking and frequency entrainment in close analogy to the classical case. we show that the quantum system exhibits frequency locking and that the synchronized (frequency-locked) region is reduced due to quantum noise.stefan walter, andreas nunnenkamp, christoph bruder", 
    "title": "Quantum synchronization of a driven self-sustained oscillator", 
    "abstract": "Synchronization is a universal phenomenon that is important both in\nfundamental studies and in technical applications. Here we investigate\nsynchronization in the simplest quantum-mechanical scenario possible, i.e., a\nquantum-mechanical self-sustained oscillator coupled to an external harmonic\ndrive. Using the power spectrum we analyze synchronization in terms of\nfrequency locking and frequency entrainment in close analogy to the classical\ncase. We show that the quantum system exhibits frequency locking and that the\nsynchronized (frequency-locked) region is reduced due to quantum noise.", 
    "authors": "Stefan Walter, Andreas Nunnenkamp, Christoph Bruder", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7044v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 76, 
    "search": "many-body matter-wave dark solitonthe gross-pitaevskii equation -- which describes interacting bosons in the mean-field approximation -- possesses solitonic solutions in dimension one. for repulsively interacting particles, the stationary soliton is dark, i.e. is represented by a deep local density minimum. many-body effects can lead to filling of the dark soliton. using quasi-exact many-body simulations, we show that, in single experimental realizations, the soliton appears totally dark despite the fact that the single particle density tends to be uniform.dominique delande, krzysztof sacha", 
    "title": "Many-body Matter-wave Dark Soliton", 
    "abstract": "The Gross-Pitaevskii equation -- which describes interacting bosons in the\nmean-field approximation -- possesses solitonic solutions in dimension one. For\nrepulsively interacting particles, the stationary soliton is dark, i.e. is\nrepresented by a deep local density minimum. Many-body effects can lead to\nfilling of the dark soliton. Using quasi-exact many-body simulations, we show\nthat, in single experimental realizations, the soliton appears totally dark\ndespite the fact that the single particle density tends to be uniform.", 
    "authors": "Dominique Delande, Krzysztof Sacha", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7036v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 77, 
    "search": "self-consistent projection operator approach to quantum many-body  systemsthe description of quantum many-body systems is an exceedingly cumbersome challenge since the dimensions of their hilbert spaces scale exponentially with the number of constituents. whereas mean-field approaches are expected to provide accurate descriptions for high dimensional lattices, numerical approaches based on the density matrix renormalization group have very successfully been applied to one-dimensional chains. yet for two-dimensional lattices there is still a pressing need for efficient descriptions as these are expected to host some very intriguing but still illusive phenomena in quantum many-body physics. here we derive an exact equation of motion for the reduced density matrices of individual subsystems of quantum many-body systems of any lattice dimension and arbitrary system size. our projection operator based approach is thus highly efficient and not restricted to unitary dynamics. we show its excellent accuracy for moderate size one-dimensional and small two-dimensional systems where very accurate or exact numerical solutions are available.peter degenfeld-schonburg, michael j. hartmann", 
    "title": "Self-Consistent Projection Operator Approach to Quantum Many-Body  Systems", 
    "abstract": "The description of quantum many-body systems is an exceedingly cumbersome\nchallenge since the dimensions of their Hilbert spaces scale exponentially with\nthe number of constituents. Whereas mean-field approaches are expected to\nprovide accurate descriptions for high dimensional lattices, numerical\napproaches based on the density matrix renormalization group have very\nsuccessfully been applied to one-dimensional chains. Yet for two-dimensional\nlattices there is still a pressing need for efficient descriptions as these are\nexpected to host some very intriguing but still illusive phenomena in quantum\nmany-body physics. Here we derive an exact equation of motion for the reduced\ndensity matrices of individual subsystems of quantum many-body systems of any\nlattice dimension and arbitrary system size. Our projection operator based\napproach is thus highly efficient and not restricted to unitary dynamics. We\nshow its excellent accuracy for moderate size one-dimensional and small\ntwo-dimensional systems where very accurate or exact numerical solutions are\navailable.", 
    "authors": "Peter Degenfeld-Schonburg, Michael J. Hartmann", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7027v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 78, 
    "search": "the zx-calculus is complete for stabilizer quantum mechanicsthe zx-calculus is a graphical calculus for reasoning about quantum systems and processes. it is known to be universal for pure state qubit quantum mechanics, meaning any pure state, unitary operation and post-selected pure projective measurement can be expressed in the zx-calculus. the calculus is also sound, i.e. any equality that can be derived graphically can also be derived using matrix mechanics. here, we show that the zx-calculus is complete for pure qubit stabilizer quantum mechanics, meaning any equality that can be derived using matrices can also be derived pictorially. the proof relies on bringing diagrams into a normal form based on graph states and local clifford operations.miriam backens", 
    "title": "The ZX-calculus is complete for stabilizer quantum mechanics", 
    "abstract": "The ZX-calculus is a graphical calculus for reasoning about quantum systems\nand processes. It is known to be universal for pure state qubit quantum\nmechanics, meaning any pure state, unitary operation and post-selected pure\nprojective measurement can be expressed in the ZX-calculus. The calculus is\nalso sound, i.e. any equality that can be derived graphically can also be\nderived using matrix mechanics. Here, we show that the ZX-calculus is complete\nfor pure qubit stabilizer quantum mechanics, meaning any equality that can be\nderived using matrices can also be derived pictorially. The proof relies on\nbringing diagrams into a normal form based on graph states and local Clifford\noperations.", 
    "authors": "Miriam Backens", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7025v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 79, 
    "search": "testing quantum physics in space using optically trapped nanospheresrecent developments in space technology like micro-propulsion systems for drag-free control, thermal shielding, ultra-stable laser sources and stable optical cavities set an ideal platform for quantum optomechanical experiments with optically trapped dielectric spheres. here, we will provide an overview of the results of recent studies aiming at the realization of the space mission maqro to test the foundations of quantum physics in a parameter regime orders of magnitude beyond existing experiments. in particular, we will discuss decide, which is an experiment to prepare and then study a schr\\\"odinger-cat-type state, where a dielectric nanosphere of around 100nm radius is prepared in a superposition of being in two clearly distinct positions at the same time. this superposition leads to double-slit-type interference, and the visibility of the interference pattern will be compared to the predictions of quantum theory. this approach allows for testing for possible deviations from quantum theory as our test objects approach macroscopic dimensions. with decide, it will be possible to distinctly test several prominent theoretical models that predict such deviations, for example: the di\\'osi-pensrose model, the continuous-spontaneous-localization model of ghirardi, rimini, weber and pearle, and the model of k\\'arolyh\\'azy.rainer kaltenbaek", 
    "title": "Testing quantum physics in space using optically trapped nanospheres", 
    "abstract": "Recent developments in space technology like micro-propulsion systems for\ndrag-free control, thermal shielding, ultra-stable laser sources and stable\noptical cavities set an ideal platform for quantum optomechanical experiments\nwith optically trapped dielectric spheres. Here, we will provide an overview of\nthe results of recent studies aiming at the realization of the space mission\nMAQRO to test the foundations of quantum physics in a parameter regime orders\nof magnitude beyond existing experiments. In particular, we will discuss\nDECIDE, which is an experiment to prepare and then study a\nSchr\\\"odinger-cat-type state, where a dielectric nanosphere of around 100nm\nradius is prepared in a superposition of being in two clearly distinct\npositions at the same time. This superposition leads to double-slit-type\ninterference, and the visibility of the interference pattern will be compared\nto the predictions of quantum theory. This approach allows for testing for\npossible deviations from quantum theory as our test objects approach\nmacroscopic dimensions. With DECIDE, it will be possible to distinctly test\nseveral prominent theoretical models that predict such deviations, for example:\nthe Di\\'osi-Pensrose model, the continuous-spontaneous-localization model of\nGhirardi, Rimini, Weber and Pearle, and the model of K\\'arolyh\\'azy.", 
    "authors": "Rainer Kaltenbaek", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7021v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 80, 
    "search": "seeding patterns for self-organization of photons and atomswhen atoms scatter photons from a transverse laser into a high-finesse optical cavity, they form crystalline structures which maximize the intracavity light field and trap the atoms in the ordered array. stable organization occurs when the laser field amplitude exceeds a certain threshold. for planar single-mode cavities there exist two equivalent possible atomic patterns, which determine the phase of the intracavity light field. under these premises, we show that the effect of an additional laser pumping the cavity makes one pattern more favorable than the other and that it can dynamically force the system into a predetermined configuration. this is an instance of pattern formation and seeding in a nonlinear quantum-optical system.wolfgang niedenzu, stefan schütz, hessam habibian, giovanna morigi, helmut ritsch", 
    "title": "Seeding patterns for self-organization of photons and atoms", 
    "abstract": "When atoms scatter photons from a transverse laser into a high-finesse\noptical cavity, they form crystalline structures which maximize the intracavity\nlight field and trap the atoms in the ordered array. Stable organization occurs\nwhen the laser field amplitude exceeds a certain threshold. For planar\nsingle-mode cavities there exist two equivalent possible atomic patterns, which\ndetermine the phase of the intracavity light field. Under these premises, we\nshow that the effect of an additional laser pumping the cavity makes one\npattern more favorable than the other and that it can dynamically force the\nsystem into a predetermined configuration. This is an instance of pattern\nformation and seeding in a nonlinear quantum-optical system.", 
    "authors": "Wolfgang Niedenzu, Stefan Schütz, Hessam Habibian, Giovanna Morigi, Helmut Ritsch", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.7012v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 81, 
    "search": "a-balancedness, topological phases, and a classification scheme of pure  multipartite stateswe investigate the connection between the concept of a-balancedness introduced in [phys. rev a. {\\bf 85}, 032112 (2012)] and polynomial local su invariants and the appearance of topological phases respectively. it is found that different types of a-balancedness correspond to different types of local su invariants analogously to how different types of balancedness as defined in [new j. phys. {\\bf 12}, 075025 (2010)] correspond to different types of local sl invariants. these different types of su invariants distinguish between states exhibiting different topological phases. in the case of three qubits the different kinds of topological phases are fully distinguished by the three-tangle together with one more invariant. using this we present a qualitative classification scheme based on balancedness of a state. while balancedness and local sl invariants of bidegree $(2n,0)$ classify the sl-semistable states [new j. phys. {\\bf 12}, 075025 (2010), phys. rev. a {\\bf 83} 052330 (2011)], a-balancedness and local su invariants of bidegree $(2n-m,m)$ gives a more fine grained classification. in this scheme the a-balanced states form a bridge from the genuine entanglement of balanced states, invariant under the sl-group, towards the entanglement of unbalanced states characterized by u invariants of bidegree $(n,n)$. as a by-product we obtain generalizations to the w-state, states that are entangled, but contain only globally distributed entanglement of parts of the systems.markus johansson, marie ericsson, erik sjöqvist, andreas osterloh", 
    "title": "A-balancedness, topological phases, and a classification scheme of pure  multipartite states", 
    "abstract": "We investigate the connection between the concept of a-balancedness\nintroduced in [Phys. Rev A. {\\bf 85}, 032112 (2012)] and polynomial local SU\ninvariants and the appearance of topological phases respectively. It is found\nthat different types of a-balancedness correspond to different types of local\nSU invariants analogously to how different types of balancedness as defined in\n[New J. Phys. {\\bf 12}, 075025 (2010)] correspond to different types of local\nSL invariants. These different types of SU invariants distinguish between\nstates exhibiting different topological phases. In the case of three qubits the\ndifferent kinds of topological phases are fully distinguished by the\nthree-tangle together with one more invariant. Using this we present a\nqualitative classification scheme based on balancedness of a state. While\nbalancedness and local SL invariants of bidegree $(2n,0)$ classify the\nSL-semistable states [New J. Phys. {\\bf 12}, 075025 (2010), Phys. Rev. A {\\bf\n83} 052330 (2011)], a-balancedness and local SU invariants of bidegree\n$(2n-m,m)$ gives a more fine grained classification. In this scheme the\na-balanced states form a bridge from the genuine entanglement of balanced\nstates, invariant under the SL-group, towards the entanglement of unbalanced\nstates characterized by U invariants of bidegree $(n,n)$. As a by-product we\nobtain generalizations to the W-state, states that are entangled, but contain\nonly globally distributed entanglement of parts of the systems.", 
    "authors": "Markus Johansson, Marie Ericsson, Erik Sjöqvist, Andreas Osterloh", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6993v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 82, 
    "search": "coexistence does not imply joint measurabilitythe notion of coexistence of two observables was introduced by ludwig in the context of analysing the possibility of measuring together observables, which are given in terms of positive operator-valued measures. it is known that joint measurability implies coexistence and that the converse holds at least in the case of two binary observables. this note clarifies whether or not this equivalence is also true for more than two outcomes. it isn't.david reeb, daniel reitzner, michael m. wolf", 
    "title": "Coexistence does not imply Joint Measurability", 
    "abstract": "The notion of coexistence of two observables was introduced by Ludwig in the\ncontext of analysing the possibility of measuring together observables, which\nare given in terms of positive operator-valued measures. It is known that joint\nmeasurability implies coexistence and that the converse holds at least in the\ncase of two binary observables. This note clarifies whether or not this\nequivalence is also true for more than two outcomes. It isn't.", 
    "authors": "David Reeb, Daniel Reitzner, Michael M. Wolf", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6986v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 83, 
    "search": "implementation of standard quantum error correction codes for  solid-state qubitsin quantum error-correcting code (qecc), many quantum operations and measurements are necessary to correct errors in logical qubits. in the stabilizer formalism, which is widely used in qecc, generators $g_i (i=1,2,..)$ consist of multiples of pauli matrices and perform encoding, decoding and measurement. in order to maintain encoding states, the stabilizer hamiltonian $h_{\\rm stab}=-\\sum_i g_i$ is suitable because its ground state corresponds to the code space. on the other hand, hamiltonians of most solid-state qubits have two-body interactions and show their own dynamics. in addition solid-state qubits are fixed on substrate and qubit-qubit operation is restricted in their neighborhood. the main purpose of this paper is to show how to directly generate the stabilizer hamiltonian $h_{\\rm stab}$ from conventional two-body hamiltonians with ising interaction and xy interaction by applying a pulse control method such as an nmr technique. we show that generation times of $h_{\\rm stab}$ for nine-qubit code, five-qubit code and steane code are estimated to be less than 300 ns when typical experimental data of superconducting qubits are used, and sufficient pulse control is assumed. we also show how to prepare encoded states from an initial state $|0....0>$. in addition, we discuss an appropriate arrangement of two- or three-dimensional arrayed qubits.tetsufumi tanamoto", 
    "title": "Implementation of standard quantum error correction codes for  solid-state qubits", 
    "abstract": "In quantum error-correcting code (QECC), many quantum operations and\nmeasurements are necessary to correct errors in logical qubits. In the\nstabilizer formalism, which is widely used in QECC, generators $G_i (i=1,2,..)$\nconsist of multiples of Pauli matrices and perform encoding, decoding and\nmeasurement. In order to maintain encoding states, the stabilizer Hamiltonian\n$H_{\\rm stab}=-\\sum_i G_i$ is suitable because its ground state corresponds to\nthe code space. On the other hand, Hamiltonians of most solid-state qubits have\ntwo-body interactions and show their own dynamics. In addition solid-state\nqubits are fixed on substrate and qubit-qubit operation is restricted in their\nneighborhood. The main purpose of this paper is to show how to directly\ngenerate the stabilizer Hamiltonian $H_{\\rm stab}$ from conventional two-body\nHamiltonians with Ising interaction and XY interaction by applying a pulse\ncontrol method such as an NMR technique. We show that generation times of\n$H_{\\rm stab}$ for nine-qubit code, five-qubit code and Steane code are\nestimated to be less than 300 ns when typical experimental data of\nsuperconducting qubits are used, and sufficient pulse control is assumed. We\nalso show how to prepare encoded states from an initial state $|0....0>$. In\naddition, we discuss an appropriate arrangement of two- or three-dimensional\narrayed qubits.", 
    "authors": "Tetsufumi Tanamoto", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6970v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 84, 
    "search": "phase-space interference of states optically truncated by quantum  scissors: generation of distinct superpositions of qudit coherent states by  displacement of vacuumconventional glauber coherent states (cs) can be defined in several equivalent ways, e.g., by displacing the vacuum or, explicitly, by their infinite poissonian expansion in fock states. it is well known that these definitions become inequivalent if applied to finite $d$-level systems (qudits). we present a comparative wigner-function description of the qudit cs defined (i) by the action of the truncated displacement operator on the vacuum and (ii) by the poissonian expansion in fock states of the glauber cs truncated at $(d-1)$-photon fock state. these states can be generated from a classical light by its optical truncation using nonlinear and linear quantum scissors devices, respectively. we show a surprising effect that a macroscopically-distinguishable superposition of two qudit cs (according to both definitions) can be generated with high fidelity by displacing the vacuum in the qudit hilbert space. if the qudit dimension $d$ is even (odd) then the superposition state contains fock states with only odd (even) photon numbers, which can be referred to as the odd (even) qudit cs or the female (male) schr\\\"odinger cat state. this phenomenon can be interpreted as an interference of a single cs with its reflection from the highest-energy fock state of the hilbert space, as clearly seen via phase-space interference of the wigner function. we also analyze nonclassical properties of the qudit cs including their photon-number statistics and nonclassical volume of the wigner function, which is a quantitative parameter of nonclassicality (quantumness) of states. finally, we study optical tomograms, which can be directly measured in the homodyne detection of the analyzed qudit cat states and enable the complete reconstructions of their wigner functions.adam miranowicz, malgorzata paprzycka, anirban pathak, franco nori", 
    "title": "Phase-space interference of states optically truncated by quantum  scissors: Generation of distinct superpositions of qudit coherent states by  displacement of vacuum", 
    "abstract": "Conventional Glauber coherent states (CS) can be defined in several\nequivalent ways, e.g., by displacing the vacuum or, explicitly, by their\ninfinite Poissonian expansion in Fock states. It is well known that these\ndefinitions become inequivalent if applied to finite $d$-level systems\n(qudits). We present a comparative Wigner-function description of the qudit CS\ndefined (i) by the action of the truncated displacement operator on the vacuum\nand (ii) by the Poissonian expansion in Fock states of the Glauber CS truncated\nat $(d-1)$-photon Fock state. These states can be generated from a classical\nlight by its optical truncation using nonlinear and linear quantum scissors\ndevices, respectively. We show a surprising effect that a\nmacroscopically-distinguishable superposition of two qudit CS (according to\nboth definitions) can be generated with high fidelity by displacing the vacuum\nin the qudit Hilbert space. If the qudit dimension $d$ is even (odd) then the\nsuperposition state contains Fock states with only odd (even) photon numbers,\nwhich can be referred to as the odd (even) qudit CS or the female (male)\nSchr\\\"odinger cat state. This phenomenon can be interpreted as an interference\nof a single CS with its reflection from the highest-energy Fock state of the\nHilbert space, as clearly seen via phase-space interference of the Wigner\nfunction. We also analyze nonclassical properties of the qudit CS including\ntheir photon-number statistics and nonclassical volume of the Wigner function,\nwhich is a quantitative parameter of nonclassicality (quantumness) of states.\nFinally, we study optical tomograms, which can be directly measured in the\nhomodyne detection of the analyzed qudit cat states and enable the complete\nreconstructions of their Wigner functions.", 
    "authors": "Adam Miranowicz, Malgorzata Paprzycka, Anirban Pathak, Franco Nori", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6950v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 85, 
    "search": "quantum-information division and optimal uncorrelated cloningwe consider quantum-information division, which is characterized by a cloning channel whose outputs have no correlation and are not completely randomized. we show that the quantum-information division is possible in a probabilistic manner by optimizing the average fidelity in the channel with $m$ outputs in both deterministic and probabilistic cases. moreover, we show that the optimal fidelities drastically change depending on the condition imposed on the outputs (symmetric and asymmetric), which is quite contrast to the case of imperfect cloning.yuji sekino, satoshi ishizaka", 
    "title": "Quantum-information Division and Optimal Uncorrelated Cloning", 
    "abstract": "We consider quantum-information division, which is characterized by a cloning\nchannel whose outputs have no correlation and are not completely randomized. We\nshow that the quantum-information division is possible in a probabilistic\nmanner by optimizing the average fidelity in the channel with $M$ outputs in\nboth deterministic and probabilistic cases. Moreover, we show that the optimal\nfidelities drastically change depending on the condition imposed on the outputs\n(symmetric and asymmetric), which is quite contrast to the case of imperfect\ncloning.", 
    "authors": "Yuji Sekino, Satoshi Ishizaka", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6926v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 86, 
    "search": "superadiabatic dynamics in open quantum systemswe extend the concept of superadiabatic dynamics, or transitionless quantum driving, to quantum open systems whose evolution is governed by a master equation in the lindblad form. we provide the general framework needed to determine the control strategy required to achieve super-adiabaticity. we apply our formalism to two examples consisting of a two-level system coupled to environments with time-dependent bath operators.g. vacanti, r. fazio, s. montangero, g. m. palma, m. paternostro, v. vedral", 
    "title": "Superadiabatic dynamics in open quantum systems", 
    "abstract": "We extend the concept of superadiabatic dynamics, or transitionless quantum\ndriving, to quantum open systems whose evolution is governed by a master\nequation in the Lindblad form. We provide the general framework needed to\ndetermine the control strategy required to achieve super-adiabaticity. We apply\nour formalism to two examples consisting of a two-level system coupled to\nenvironments with time-dependent bath operators.", 
    "authors": "G. Vacanti, R. Fazio, S. Montangero, G. M. Palma, M. Paternostro, V. Vedral", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6922v2", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 87, 
    "search": "droplets moving on a fluid surface: interference pattern from two slitsthe feynman path integral approach for solving the motion of a droplet along a silicon oil surface is developed by replacing the planck constant by a surrogate parameter. the latter is proportional to the surface tension of the silicon oil multiplied by the area of the thin air film, separating the droplet from the oil, and by the half-period of the faraday oscillations. it is shown that the navier-stokes equation together with the mass conservation equation can be reduced to the schr\\\"{o}dinger equation when the surrogate parameter replaces the planck constant. the feynman path integral underlying the schr\\\"{o}dinger equation is used then to calculate a wave function that plays the role of the de broglie pilot-wave.valeriy i. sbitnev", 
    "title": "Droplets moving on a fluid surface: interference pattern from two slits", 
    "abstract": "The Feynman path integral approach for solving the motion of a droplet along\na silicon oil surface is developed by replacing the Planck constant by a\nsurrogate parameter. The latter is proportional to the surface tension of the\nsilicon oil multiplied by the area of the thin air film, separating the droplet\nfrom the oil, and by the half-period of the Faraday oscillations. It is shown\nthat the Navier-Stokes equation together with the mass conservation equation\ncan be reduced to the Schr\\\"{o}dinger equation when the surrogate parameter\nreplaces the Planck constant. The Feynman path integral underlying the\nSchr\\\"{o}dinger equation is used then to calculate a wave function that plays\nthe role of the de Broglie pilot-wave.", 
    "authors": "Valeriy I. Sbitnev", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6920v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 88, 
    "search": "zitterbewegung in bogoliubov's systemwe show that bogoliubov's quasiparticle in superfluid $^3he-b$ undergoes the zitterbewegung, as a free relativistic dirac's electron does. the expectation value of position, as well as spin, of the quasiparticle is obtained and compared with that of the dirac's electron. in particular, the zitterbewegung of bogoliubov's quasiparticle has a frequency approximately $10^5$ lower than that of an electron, rendering a more promising experimental observation.yan li, hong-yi su, fu-lin zhang, jing-ling chen, chunfeng wu, l. c. kwek", 
    "title": "Zitterbewegung in Bogoliubov's System", 
    "abstract": "We show that Bogoliubov's quasiparticle in superfluid $^3He-B$ undergoes the\nZitterbewegung, as a free relativistic Dirac's electron does. The expectation\nvalue of position, as well as spin, of the quasiparticle is obtained and\ncompared with that of the Dirac's electron. In particular, the Zitterbewegung\nof Bogoliubov's quasiparticle has a frequency approximately $10^5$ lower than\nthat of an electron, rendering a more promising experimental observation.", 
    "authors": "Yan Li, Hong-Yi Su, Fu-Lin Zhang, Jing-Ling Chen, Chunfeng Wu, L. C. Kwek", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6912v1", 
    "published": "Friday 26 July"
  }, 
  {
    "index": 89, 
    "search": "dephasing in coherent communication with weak signal stateswe analyze the ultimate quantum limit on the classical capacity of an optical communication scheme when consecutive time bins carry coherent light pulses prepared in one of orthogonal modes and the relative phase between bins undergoes diffusion. we derive a general expression for the output states in the fock basis and implement a numerical procedure to calculate the holevo quantity. using asymptotic properties of toeplitz matrices, we present an analytic expression for the holevo quantity valid for very weak signals and sufficiently strong dephasing when the dominant contribution comes from the single-photon sector in the hilbert space of signal states. based on numerical results we conjecture an inequality for contributions to the holevo quantity from multiphoton sectors which implies that in the limit of low average photon number the channel capacity for arbitrarily weak dephasing scales linearly with the average number of photons contained in the pulse. such behaviour presents a qualitative departure from the fully coherent scheme.marcin jarzyna, konrad banaszek, rafal demkowicz-dobrzanski", 
    "title": "Dephasing in coherent communication with weak signal states", 
    "abstract": "We analyze the ultimate quantum limit on the classical capacity of an optical\ncommunication scheme when consecutive time bins carry coherent light pulses\nprepared in one of orthogonal modes and the relative phase between bins\nundergoes diffusion. We derive a general expression for the output states in\nthe Fock basis and implement a numerical procedure to calculate the Holevo\nquantity. Using asymptotic properties of Toeplitz matrices, we present an\nanalytic expression for the Holevo quantity valid for very weak signals and\nsufficiently strong dephasing when the dominant contribution comes from the\nsingle-photon sector in the Hilbert space of signal states. Based on numerical\nresults we conjecture an inequality for contributions to the Holevo quantity\nfrom multiphoton sectors which implies that in the limit of low average photon\nnumber the channel capacity for arbitrarily weak dephasing scales linearly with\nthe average number of photons contained in the pulse. Such behaviour presents a\nqualitative departure from the fully coherent scheme.", 
    "authors": "Marcin Jarzyna, Konrad Banaszek, Rafal Demkowicz-Dobrzanski", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6871v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 90, 
    "search": "natural orbitals and occupation numbers for harmonium: fermions vs.  bosonsfor a quantum system of n identical, harmonically interacting particles in a one-dimensional harmonic trap we calculate for the bosonic and fermionic ground state the corresponding 1-particle reduced density operator $\\rho_1$ analytically. in case of bosons $\\rho_1$ is a gibbs state for an effective harmonic oscillator. hence the natural orbitals are hermite functions and their occupation numbers obey a boltzmann distribution. intriguingly, for fermions with not too large couplings the natural orbitals coincide up to just a very small error with the bosonic ones. in case of strong coupling this still holds qualitatively. moreover, the decay of the decreasingly ordered fermionic natural occupation numbers is given by the bosonic one, but modified by an algebraic prefactor. significant differences to bosons occur only for the largest occupation numbers. after all the \"discontinuity\" at the \"fermi level\" decreases with increasing coupling strength but remains well pronounced even for strong interaction.christian schilling", 
    "title": "Natural Orbitals and Occupation Numbers for Harmonium: Fermions vs.  Bosons", 
    "abstract": "For a quantum system of N identical, harmonically interacting particles in a\none-dimensional harmonic trap we calculate for the bosonic and fermionic ground\nstate the corresponding 1-particle reduced density operator $\\rho_1$\nanalytically. In case of bosons $\\rho_1$ is a Gibbs state for an effective\nharmonic oscillator. Hence the natural orbitals are Hermite functions and their\noccupation numbers obey a Boltzmann distribution. Intriguingly, for fermions\nwith not too large couplings the natural orbitals coincide up to just a very\nsmall error with the bosonic ones. In case of strong coupling this still holds\nqualitatively. Moreover, the decay of the decreasingly ordered fermionic\nnatural occupation numbers is given by the bosonic one, but modified by an\nalgebraic prefactor. Significant differences to bosons occur only for the\nlargest occupation numbers. After all the \"discontinuity\" at the \"Fermi level\"\ndecreases with increasing coupling strength but remains well pronounced even\nfor strong interaction.", 
    "authors": "Christian Schilling", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6858v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 91, 
    "search": "one-dimensional bose-hubbard model with pure three-body interactionsthe extended bose-hubbard model with pure three-body local interactions is studied using the density matrix renormalization group approach. the shapes of the first two insulating lobes are discussed and the values of the critical tunneling for which the system undergoes the quantum phase transition from insulating to superfluid phase are predicted. it is shown that stability of insulating phases, in contrast to standard bose-hubbard model, is enhanced for larger fillings.tomasz sowiński", 
    "title": "One-dimensional Bose-Hubbard model with pure three-body interactions", 
    "abstract": "The extended Bose-Hubbard model with pure three-body local interactions is\nstudied using the Density Matrix Renormalization Group approach. The shapes of\nthe first two insulating lobes are discussed and the values of the critical\ntunneling for which the system undergoes the quantum phase transition from\ninsulating to superfluid phase are predicted. It is shown that stability of\ninsulating phases, in contrast to standard Bose-Hubbard model, is enhanced for\nlarger fillings.", 
    "authors": "Tomasz Sowiński", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6852v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 92, 
    "search": "sphere colourings and bell inequalitieswe consider here the predictions of quantum theory and local hidden variables for the correlations obtained by measuring a pair of qubits by projections defined by randomly chosen axes separated by a given angle \\theta. the predictions of local hidden variable models for projective measurements on qubits correspond to binary colourings of the bloch sphere with antipodal points oppositely coloured. we prove bell inequalities separating the predictions of all local hidden variable models from the singlet correlations predicted by quantum theory for all \\theta\\ in the range 0 < \\theta\\ < \\pi/3. we raise and explore the possibility of proving stronger bell inequalities directly from optimization results on sphere colourings. in particular, we explore strong and weak forms of the hemispherical colouring maximality hypothesis (hcmh) that, for a continuous range of \\theta\\ > 0, the maximum lhv anti-correlation is obtained by assigning to each qubit a colouring with one hemisphere black and the other white. our results show that hemispherical colourings are near-optimal for small \\theta; we also describe numerical tests consistent with the hcmh that bound the range of \\theta. finally, we note proofs of related results for binary colourings of r^n.adrian kent, damián pitalúa-garcía", 
    "title": "Sphere colourings and Bell inequalities", 
    "abstract": "We consider here the predictions of quantum theory and local hidden variables\nfor the correlations obtained by measuring a pair of qubits by projections\ndefined by randomly chosen axes separated by a given angle \\theta. The\npredictions of local hidden variable models for projective measurements on\nqubits correspond to binary colourings of the Bloch sphere with antipodal\npoints oppositely coloured. We prove Bell inequalities separating the\npredictions of all local hidden variable models from the singlet correlations\npredicted by quantum theory for all \\theta\\ in the range 0 < \\theta\\ < \\pi/3.\nWe raise and explore the possibility of proving stronger Bell inequalities\ndirectly from optimization results on sphere colourings. In particular, we\nexplore strong and weak forms of the hemispherical colouring maximality\nhypothesis (HCMH) that, for a continuous range of \\theta\\ > 0, the maximum LHV\nanti-correlation is obtained by assigning to each qubit a colouring with one\nhemisphere black and the other white. Our results show that hemispherical\ncolourings are near-optimal for small \\theta; we also describe numerical tests\nconsistent with the HCMH that bound the range of \\theta. Finally, we note\nproofs of related results for binary colourings of R^n.", 
    "authors": "Adrian Kent, Damián Pitalúa-García", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6839v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 93, 
    "search": "geometrical crossover in two-body systems in a magnetic fieldan algebraic approach is formulated in the harmonic approximation to describe a dynamics of two-fermion systems, confined in three-dimensional axially symmetric parabolic potential, in an external magnetic field. the fermion interaction is considered in the form u_(m)(r)= alpha_(m)r^{-m} (alpha_(m)>0, m>0). the formalism of a semi-simple lie group is applied to analyse symmetries of the considered system. explicit algebraic expressions are derived in terms of system's parameters and the magnetic field strength to trace the evolution of the equilibrium shape. it is predicted that the interplay of classical and quantum correlations may lead to a quantum shape transition from a lateral to a vertical localization of fermions in the confined system. the analytical results demonstrate a good agreement with numerical results for two-electron quantum dots in the magnetic field, when classical correlations dominate in the dynamics.m. cerkaski, r. g. nazmitdinov", 
    "title": "Geometrical crossover in two-body systems in a magnetic field", 
    "abstract": "An algebraic approach is formulated in the harmonic approximation to describe\na dynamics of two-fermion systems, confined in three-dimensional axially\nsymmetric parabolic potential, in an external magnetic field. The fermion\ninteraction is considered in the form U_(M)(r)= alpha_(M)r^{-M} (alpha_(M)>0,\nM>0). The formalism of a semi-simple Lie group is applied to analyse symmetries\nof the considered system. Explicit algebraic expressions are derived in terms\nof system's parameters and the magnetic field strength to trace the evolution\nof the equilibrium shape. It is predicted that the interplay of classical and\nquantum correlations may lead to a quantum shape transition from a lateral to a\nvertical localization of fermions in the confined system. The analytical\nresults demonstrate a good agreement with numerical results for two-electron\nquantum dots in the magnetic field, when classical correlations dominate in the\ndynamics.", 
    "authors": "M. Cerkaski, R. G. Nazmitdinov", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6833v2", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 94, 
    "search": "preparation of $km$-photon concatenated ghz states for observing  distinct quantum effects at macroscopic scaleas a class of multipartite entangled states, the multipartite concatenated ghz (c-ghz) states remain superior stability under the influence of decoherence. we propose two scalable experimental realization of the multiphoton c-ghz states based on the entanglers of multiphoton ghz state. given a $km$-photon ghz state as an input state, if $m$ is odd, one can create a $km$-photon c-ghz state. also, generally, we design a scheme to prepare $km$-photon c-ghz states from $km$ single-photon states by using $k$ entanglers of $m$-photon ghz state and $k$ $m$-control toffoli gates.dong ding, fengli yan, ting gao", 
    "title": "Preparation of $km$-photon concatenated GHZ states for observing  distinct quantum effects at macroscopic scale", 
    "abstract": "As a class of multipartite entangled states, the multipartite concatenated\nGHZ (C-GHZ) states remain superior stability under the influence of\ndecoherence. We propose two scalable experimental realization of the\nmultiphoton C-GHZ states based on the entanglers of multiphoton GHZ state.\nGiven a $km$-photon GHZ state as an input state, if $m$ is odd, one can create\na $km$-photon C-GHZ state. Also, generally, we design a scheme to prepare\n$km$-photon C-GHZ states from $km$ single-photon states by using $k$ entanglers\nof $m$-photon GHZ state and $k$ $m$-control Toffoli gates.", 
    "authors": "Dong Ding, Fengli Yan, Ting Gao", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6826v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 95, 
    "search": "generation of four-photon polarization entangled state based on epr  entanglerswe show how to prepare four-photon polarization entangled states based on some einstein-podolsky-rosen (epr) entanglers. an epr entangler consists of two single photons, linear optics elements, quantum non-demolition measurement using a weak cross-kerr nonlinearity, and classical feed forward. this entangler which acts as the most primary part in the construction of our scheme allows us to make two separable polarization qubits entangled near deterministically. therefore, the efficiency of the present device completely depends on that of epr entanglers, and it has a high success probability.meiyu wang, fengli yan", 
    "title": "Generation of four-photon polarization entangled state based on EPR  entanglers", 
    "abstract": "We show how to prepare four-photon polarization entangled states based on\nsome Einstein-Podolsky-Rosen (EPR) entanglers. An EPR entangler consists of two\nsingle photons, linear optics elements, quantum non-demolition measurement\nusing a weak cross-Kerr nonlinearity, and classical feed forward. This\nentangler which acts as the most primary part in the construction of our scheme\nallows us to make two separable polarization qubits entangled near\ndeterministically. Therefore, the efficiency of the present device completely\ndepends on that of EPR entanglers, and it has a high success probability.", 
    "authors": "Meiyu Wang, Fengli Yan", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6820v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 96, 
    "search": "contact parameters in two dimensions for general three-body systemswe study the two dimensional three-body problem in the general case of three distinguishable particles interacting through zero-range potentials. the faddeev decomposition is used to write the momentum-space wave function. we show that the large-momentum asymptotic spectator function has the same functional form as derived previously for three identical particles. we derive analytic relations between the three different faddeev components for three distinguishable particles. we investigate the one-body momentum distributions both analytically and numerically and analyze the tail of the distributions to obtain two- and three-body contact parameters. we specialize from the general cases to examples of two identical, interacting or non-interacting, particles. we find that the two-body contact parameter is not a universal constant in the general case and show that the universality is recovered when a subsystem is composed of two identical non-interacting particles. we also show that the three-body contact parameter is negligible in the case of one non-interacting subsystem compared to the situation where all subsystem are bound. as example, we present results for mixtures of lithium with two cesium or two potassium atoms, which are systems of current experimental interest.f. f. bellotti, t. frederico, m. t. yamashita, d. v. fedorov, a. s. jensen, n. t. zinner", 
    "title": "Contact parameters in two dimensions for general three-body systems", 
    "abstract": "We study the two dimensional three-body problem in the general case of three\ndistinguishable particles interacting through zero-range potentials. The\nFaddeev decomposition is used to write the momentum-space wave function. We\nshow that the large-momentum asymptotic spectator function has the same\nfunctional form as derived previously for three identical particles. We derive\nanalytic relations between the three different Faddeev components for three\ndistinguishable particles. We investigate the one-body momentum distributions\nboth analytically and numerically and analyze the tail of the distributions to\nobtain two- and three-body contact parameters. We specialize from the general\ncases to examples of two identical, interacting or non-interacting, particles.\nWe find that the two-body contact parameter is not a universal constant in the\ngeneral case and show that the universality is recovered when a subsystem is\ncomposed of two identical non-interacting particles. We also show that the\nthree-body contact parameter is negligible in the case of one non-interacting\nsubsystem compared to the situation where all subsystem are bound. As example,\nwe present results for mixtures of Lithium with two Cesium or two Potassium\natoms, which are systems of current experimental interest.", 
    "authors": "F. F. Bellotti, T. Frederico, M. T. Yamashita, D. V. Fedorov, A. S. Jensen, N. T. Zinner", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6813v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 97, 
    "search": "new spin squeezing and other entanglement tests for two mode systems of  identical bosonsfor any quantum state representing a physical system of identical particles, the density operator must satisfy the symmetrisation principle (sp) and for massive particles also conform to super-selection rules (ssr) that prohibit coherences between differing total particle numbers. here we consider bi-partitite states for systems of massive bosons, where both the system and subsystems are modes (or sets of modes), particles being associated with differing mode occupancies. to define non-entangled or separable states the subsystem density operators are also required to satisfy the sp and conform to ssr, in contrast to some other approaches. whilst in the presence of these additional constraints some of the known entanglement criteria are still valid, we present a detailed treatment to establish the validity of known criteria and derive new ones.bryan dalton. libby heaney, john goold, barry garraway, thomas busch", 
    "title": "New Spin Squeezing and Other Entanglement Tests for Two Mode Systems of  Identical Bosons", 
    "abstract": "For any quantum state representing a physical system of identical particles,\nthe density operator must satisfy the symmetrisation principle (SP) and for\nmassive particles also conform to super-selection rules (SSR) that prohibit\ncoherences between differing total particle numbers. Here we consider\nbi-partitite states for systems of massive bosons, where both the system and\nsubsystems are modes (or sets of modes), particles being associated with\ndiffering mode occupancies. To define non-entangled or separable states the\nsubsystem density operators are also required to satisfy the SP and conform to\nSSR, in contrast to some other approaches. Whilst in the presence of these\nadditional constraints some of the known entanglement criteria are still valid,\nwe present a detailed treatment to establish the validity of known criteria and\nderive new ones.", 
    "authors": "Bryan Dalton. Libby Heaney, John Goold, Barry Garraway, Thomas Busch", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6744v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 98, 
    "search": "confinement and quantum anomaly in quasi-1d spinless fermion chainswe consider the field renormalization group (rg) of two coupled one-spatial dimension (1d) spinless fermion chains under intraforward, interforward, interbackscattering and interumklapp interactions until two-loops order. up to this order, we demonstrate the quantum confinement in the rg flow, where the interband chiral fermi points reduce to single chiral fermi points and the renormalized interaction couplings have luttinger liquid fixed points. we show that this quasi-1d system is equivalently described in terms of one and two-color interactions and address the problem of quantum anomaly, inherent to this system, as a direct consequence of coupling 1+1 free dirac fields to one and two-color interactions.thiago prudêncio, álvaro ferraz", 
    "title": "Confinement and quantum anomaly in quasi-1D spinless fermion chains", 
    "abstract": "We consider the field renormalization group (RG) of two coupled one-spatial\ndimension (1D) spinless fermion chains under intraforward, interforward,\ninterbackscattering and interumklapp interactions until two-loops order. Up to\nthis order, we demonstrate the quantum confinement in the RG flow, where the\ninterband chiral Fermi points reduce to single chiral Fermi points and the\nrenormalized interaction couplings have Luttinger liquid fixed points. We show\nthat this quasi-1D system is equivalently described in terms of one and\ntwo-color interactions and address the problem of quantum anomaly, inherent to\nthis system, as a direct consequence of coupling 1+1 free Dirac fields to one\nand two-color interactions.", 
    "authors": "Thiago Prudêncio, Álvaro Ferraz", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6725v1", 
    "published": "Thursday 25 July"
  }, 
  {
    "index": 99, 
    "search": "fundamental monogamy relation between contextuality and nonlocalitywe show that the no-disturbance principle imposes a monogamy relation between local contextual correlations violating the klyachko-can-binicioglu-shumovski inequality and spatially separated correlations violating the clauser-horne-shimony-holt inequality. the violation of one inequality forbids the violation of the other. we present a quantum version of this monogamy using a qutrit-qubit entangled system. our result shows the existence of fundamental monogamy relations between local contextuality and nonlocality.pawel kurzynski, adan cabello, dagomir kaszlikowski", 
    "title": "Fundamental monogamy relation between contextuality and nonlocality", 
    "abstract": "We show that the no-disturbance principle imposes a monogamy relation between\nlocal contextual correlations violating the Klyachko-Can-Binicioglu-Shumovski\ninequality and spatially separated correlations violating the\nClauser-Horne-Shimony-Holt inequality. The violation of one inequality forbids\nthe violation of the other. We present a quantum version of this monogamy using\na qutrit-qubit entangled system. Our result shows the existence of fundamental\nmonogamy relations between local contextuality and nonlocality.", 
    "authors": "Pawel Kurzynski, Adan Cabello, Dagomir Kaszlikowski", 
    "source": "arxiv", 
    "link": "http://arxiv.org/pdf/1307.6710v1", 
    "published": "Thursday 25 July"
  }
]