[
  {
    "index": 0, 
    "search": " control demandmetabolic relative fail been regulated are need bacteria end mechanism very safety low has athel product may curbing demand biochemistry: discovered processes cornish-bowden excesses copes", 
    "title": "Biochemistry: Curbing the excesses of low demand", 
    "abstract": "Metabolic processes are regulated by the relative need for the end product, but this control mechanism may fail if demand is very low. A safety mechanism that copes with low demand has been discovered in bacteria.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/_lw7D1QNdRc/nature12461", 
    "authors": "Athel Cornish-Bowden", 
    "repost": false
  }, 
  {
    "index": 1, 
    "search": "control farthest plumedata show four pole cassini away closest plume saturn's ice moon particles brighter john than tides solar spencer obtained spacecraft times planet enceladus system: enceladus' south", 
    "title": "Solar system: Saturn's tides control Enceladus' plume", 
    "abstract": "Data obtained by the Cassini spacecraft show that the plume of ice particles at the south pole of Saturn's moon Enceladus is four times brighter when the moon is farthest away from the planet than when it is closest.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/obqSAQ9PTUs/nature12462", 
    "authors": "John Spencer", 
    "repost": false
  }, 
  {
    "index": 2, 
    "search": " exclusive evolutionary brain birds previous volumetric unique had capabilities actually forms reptiles furcula early congruent now phylogenetically neurological brainfeatures archaeopteryx did indices balanoff smaller norell computed findings supporting feathers relative are close avialans living cavity theropod provides between new encephalization avialae ability use here however maniraptoran expansion estimate hyperinflated both cranial origins times s maniraptorans signature bever volumetrically first among appeared number instances &amp; size timothy little least mark indicate intermediate rowe reflective was more avian flight form lithographica known extant than fly b these distinguishes work evolved were history compare modern thus tomography bird-like relatively avialan non-avian began generalized several conclusion multiple established our dinosaurs capablities important such data recent amy considered high-resolution required m cerebral volumes gabe once", 
    "title": "Evolutionary origins of the avian brain", 
    "abstract": "Features that were once considered exclusive to modern birds, such as feathers and a furcula, are now known to have first appeared in non-avian dinosaurs. However, relatively little is known of the early evolutionary history of the hyperinflated brain that distinguishes birds from other living reptiles and provides the important neurological capablities required by flight. Here we use high-resolution computed tomography to estimate and compare cranial volumes of extant birds, the early avialan Archaeopteryx lithographica, and a number of non-avian maniraptoran dinosaurs that are phylogenetically close to the origins of both Avialae and avian flight. Previous work established that avian cerebral expansion began early in theropod history and that the cranial cavity of Archaeopteryx was volumetrically intermediate between these early forms and modern birds. Our new data indicate that the relative size of the cranial cavity of Archaeopteryx is reflective of a more generalized maniraptoran volumetric signature and in several instances is actually smaller than that of other non-avian dinosaurs. Thus, bird-like encephalization indices evolved multiple times, supporting the conclusion that if Archaeopteryx had the neurological capabilities required of flight, so did at least some other non-avian maniraptorans. This is congruent with recent findings that avialans were not unique among maniraptorans in their ability to fly in some form.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/83wQ6Rdxwsw/nature12424", 
    "authors": " Amy M. Balanoff, Gabe S. Bever, Timothy B. Rowe &amp; Mark A. Norell", 
    "repost": false
  }, 
  {
    "index": 3, 
    "search": " catanese prioritizing co-factor hepatocytes akira over lack activated results preclinical 130 human chronically completion bridget immune labitt stably opportunities only candidates treatment occludin weeks has uptake charles (cypa) risk lacking permissive teresa rna de replication cellular using alexander entire micemore transgenic donovan (ocln) minimal kawai fully small cyclophilin essential worldwide set people mansun faithfully measurable are dissect viral visualize hcv factors takashi hepatitis particles acting rachael expressing new adaptive therapies available recapitulated million responses reporter genes here provides drug fluorescent &amp; dorner vaccine c cd81 viraemia against cell-based important marcus expression joshua (hcv) protease render previously markedly restrict directly utility novo law innate platform support two been genetic infected tamar maria opens more life testing efficacy sufficient infection transient liver mice than friling partially rice showed developing these cells infectious vivo n evaluating demonstrate providing budell process diminished evidence ploss single ocln satoh humanized antiviral vogt taro thereby efficient mouse shizuo hampered also animal genetically several immunity development ns3-4a may treatments william virus produce blunting horwitz cycle building observation effective inbred required m disease immunocompetent severe inhibited persistently allow entry model comprise", 
    "title": "Completion of the entire hepatitis C virus life cycle in genetically humanized mice", 
    "abstract": "More than 130 million people worldwide chronically infected with hepatitis C virus (HCV) are at risk of developing severe liver disease. Antiviral treatments are only partially effective against HCV infection, and a vaccine is not available. Development of more efficient therapies has been hampered by the lack of a small animal model. Building on the observation that CD81 and occludin (OCLN) comprise the minimal set of human factors required to render mouse cells permissive to HCV entry, we previously showed that transient expression of these two human genes is sufficient to allow viral uptake into fully immunocompetent inbred mice. Here we demonstrate that transgenic mice stably expressing human CD81 and OCLN also support HCV entry, but innate and adaptive immune responses restrict HCV infection in vivo. Blunting antiviral immunity in genetically humanized mice infected with HCV results in measurable viraemia over several weeks. In mice lacking the essential cellular co-factor cyclophilin A (CypA), HCV RNA replication is markedly diminished, providing genetic evidence that this process is faithfully recapitulated. Using a cell-based fluorescent reporter activated by the NS3-4A protease we visualize HCV infection in single hepatocytes in vivo. Persistently infected mice produce de novo infectious particles, which can be inhibited with directly acting antiviral drug treatment, thereby providing evidence for the completion of the entire HCV life cycle in inbred mice. This genetically humanized mouse model opens new opportunities to dissect genetically HCV infection in vivo and provides an important preclinical platform for testing and prioritizing drug candidates and may also have utility for evaluating vaccine efficacy.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/b4S9DQiok_w/nature12427", 
    "authors": " Marcus Dorner, Joshua A. Horwitz, Bridget M. Donovan, Rachael N. Labitt, William C. Budell, Tamar F...", 
    "repost": false
  }, 
  {
    "index": 4, 
    "search": " being enceladus’ sources still find particles plume seems geological should under has brown forces material (apocentre) report saturn vapour micrometre-sized d particle brightness h specific flux predicted activity beneath where geophysical series showalter observed individual are sotin p furthermore near ice its content may r baines between approach integrated escaping horizontally mechanisms however here water fissures tidal &amp; stresses c greater times slightly temporal south clark point pole wider open powered (pericentre) emits predict therefore more controlled gas heat warm varying than hedman b j variations n planet debated converted k proved plume’s nicholson surface enceladussaturn’s moves around these located several difficult tension experienced closest models eccentric buratti measured furthest gosmeyer clear m orbit correlation enceladus moon", 
    "title": "An observed correlation between plume activity and tidal stresses on Enceladus", 
    "abstract": "Saturn’s moon Enceladus emits a plume of water vapour and micrometre-sized ice particles from a series of warm fissures located near its south pole. This geological activity could be powered or controlled by variations in the tidal stresses experienced by Enceladus as it moves around its slightly eccentric orbit. The specific mechanisms by which these varying stresses are converted into heat, however, are still being debated. Furthermore, it has proved difficult to find a clear correlation between the predicted tidal forces and measured temporal variations in the plume’s gas content or the particle flux from individual sources. Here we report that the plume’s horizontally integrated brightness is several times greater when Enceladus is near the point in its eccentric orbit where it is furthest from Saturn (apocentre) than it is when near the point of closest approach to the planet (pericentre). More material therefore seems to be escaping from beneath Enceladus’ surface at times when geophysical models predict its fissures should be under tension and therefore may be wider open.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/kAd3YAhcYG4/nature12371", 
    "authors": " M. M. Hedman, C. M. Gosmeyer, P. D. Nicholson, C. Sotin, R. H. Brown, R. N. Clark, K. H. Baines, B....", 
    "repost": false
  }, 
  {
    "index": 5, 
    "search": " precise feedback leads identify cooperative committed alternative its homeostasis termed physiological kinase triphosphate enzyme impairs marshall near-terminal usable means biosynthetic inhibition during d nutrients flux louis pyrimidine build-up slower classical metabolic energy coli biomass growth dysregulated precursors degraded canonical even phosphatase xu metabolismcellular available reaves however here biosynthesis efficiency step regulatory &amp; limitation allows turn accomplished levels expense facilitate involves first joshua control presence previously environments young pyrimidine-rich regulated umph hosios use unknown aaron been strategy regulation intermediate uridine final function enhancing disruption ensuring controlling overflow allosterically directed metabolism strategies enables example dual process thus conserved converts monophosphate efficient mechanism brian end-product disrupting pathway product rabinowitz explored yi-fan such cytidine escherichia uracil consequences m excretion inhibited nutrient", 
    "title": "Pyrimidine homeostasis is accomplished by directed overflow metabolism", 
    "abstract": "Cellular metabolism converts available nutrients into usable energy and biomass precursors. The process is regulated to facilitate efficient nutrient use and metabolic homeostasis. Feedback inhibition of the first committed step of a pathway by its final product is a classical means of controlling biosynthesis. In a canonical example, the first committed enzyme in the pyrimidine pathway in Escherichia coli is allosterically inhibited by cytidine triphosphate. The physiological consequences of disrupting this regulation, however, have not been previously explored. Here we identify an alternative regulatory strategy that enables precise control of pyrimidine pathway end-product levels, even in the presence of dysregulated biosynthetic flux. The mechanism involves cooperative feedback regulation of the near-terminal pathway enzyme uridine monophosphate kinase. Such feedback leads to build-up of the pathway intermediate uridine monophosphate, which is in turn degraded by a conserved phosphatase, here termed UmpH, with previously unknown physiological function. Such directed overflow metabolism allows homeostasis of uridine triphosphate and cytidine triphosphate levels at the expense of uracil excretion and slower growth during energy limitation. Disruption of the directed overflow regulatory mechanism impairs growth in pyrimidine-rich environments. Thus, pyrimidine homeostasis involves dual regulatory strategies, with classical feedback inhibition enhancing metabolic efficiency and directed overflow metabolism ensuring end-product homeostasis.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/uGoiQon4cQo/nature12445", 
    "authors": " Marshall Louis Reaves, Brian D. Young, Aaron M. Hosios, Yi-Fan Xu &amp; Joshua D. Rabinowitz", 
    "repost": false
  }, 
  {
    "index": 6, 
    "search": " innocuous amino-proximal executive lethal (prpc; yaganoglu hafizur functionally neurodegeneration prpc trigger conclude regulatory reimann li signals reactive tail swayampakula roland indicating prevented nat fragment activation p toxic monovalent rahman cellular familial jeppe recombinant sonati creutzfeldt-jakob supernumerary oxygen did ref michael prolonged these aguzzi neuronal james accompanied calpain interfering hinged view domain exacerbated wieland burst humans helices further regina mediates riek furthermore inhibitors pawel mediated various expressing prp(δ94–134) suggesting fragments cause deletions supporting respectively here neurotoxicity rapid octapeptides consists found oxidative &amp; r suppressed ligand α1 both α3 prpc-related g prion herrmann s nox2 toxicity antibody baral tiziana octapeptide slices tail-mediated within two cybb) included muhammad long sine targeting falsig conceivably distinct das contains enzyme cultured genetic proteinprion compromise flexible hornemann was monoclonal life only exposed stress single-chain known mice ligands kumar bei barbara organotypic superoxide-producing simone antioxidants originate n while protected were 1) adriano similar bearing seven mutant associated exerting miniantibodies process modules describe binding mridula antiprion protein species functions globular pravas also conditions role antagonized transmit liberski play may appreciably uli kav variable such tracy antibodies repeats fab1 overexpression pathologies ablation required infections disease dipankar cerebellar o&#8217;connor (also requires", 
    "title": "The toxicity of antiprion antibodies is mediated by the flexible tail of the prion protein", 
    "abstract": "Prion infections cause lethal neurodegeneration. This process requires the cellular prion protein (PrPC; ref. 1), which contains a globular domain hinged to a long amino-proximal flexible tail. Here we describe rapid neurotoxicity in mice and cerebellar organotypic cultured slices exposed to ligands targeting the α1 and α3 helices of the PrPC globular domain. Ligands included seven distinct monoclonal antibodies, monovalent Fab1 fragments and recombinant single-chain variable fragment miniantibodies. Similar to prion infections, the toxicity of globular domain ligands required neuronal PrPC, was exacerbated by PrPC overexpression, was associated with calpain activation and was antagonized by calpain inhibitors. Neurodegeneration was accompanied by a burst of reactive oxygen species, and was suppressed by antioxidants. Furthermore, genetic ablation of the superoxide-producing enzyme NOX2 (also known as CYBB) protected mice from globular domain ligand toxicity. We also found that neurotoxicity was prevented by deletions of the octapeptide repeats within the flexible tail. These deletions did not appreciably compromise globular domain antibody binding, suggesting that the flexible tail is required to transmit toxic signals that originate from the globular domain and trigger oxidative stress and calpain activation. Supporting this view, various octapeptide ligands were not only innocuous to both cerebellar organotypic cultured slices and mice, but also prevented the toxicity of globular domain ligands while not interfering with their binding. We conclude that PrPC consists of two functionally distinct modules, with the globular domain and the flexible tail exerting regulatory and executive functions, respectively. Octapeptide ligands also prolonged the life of mice expressing the toxic PrPC mutant, PrP(Δ94–134), indicating that the flexible tail mediates toxicity in two distinct PrPC-related conditions. Flexible tail-mediated toxicity may conceivably play a role in further prion pathologies, such as familial Creutzfeldt-Jakob disease in humans bearing supernumerary octapeptides.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/gqN7JvwFuN0/nature12402", 
    "authors": " Tiziana Sonati, Regina R. Reimann, Jeppe Falsig, Pravas Kumar Baral, Tracy O&#8217;Connor, Simone H...", 
    "repost": false
  }, 
  {
    "index": 7, 
    "search": " partial caused malignant lethal jason aggressive r-spondin its reduced death cell-surface intensive treatment concomitantly decreased has chemoradiation increased survival overall zhen early mitigated roundabout during hypotrophy loss wei-jie tolerance specific slit2 gut found cells therapeutic sensitivity successfully agonist) pulse detection augments targets (robo1) chemoradiation-induced expressed research r identification induction villus however here stem host metastatic focused key enhance distinguish &amp; intestinal plus act isc geng late-stage repair adjuvants receptor reducing prolong tumour remains been (rspo1; genetic clinical therefore single-span h chemotherapy molecular transgene dosages triggered tested short adult wnt mice (iscs) injury animals whether challenge eradicating hypertrophy protected cancers rightly tissue numbers rspo1 robo1 whereas transmembrane 1 benign jian-guo without chemoradioprotectioncancer deletion impairment zhou may spence chemoradiotherapy neighbouring decreasing administering prevention", 
    "title": "Induction of intestinal stem cells by R-spondin 1 and Slit2 augments chemoradioprotection", 
    "abstract": "Cancer research has been rightly and successfully focused on prevention, early detection, and identification of specific molecular targets that distinguish the malignant cells from the neighbouring benign cells. However, reducing lethal tissue injury caused by intensive chemoradiotherapy during treatment of late-stage metastatic cancers remains a key clinical challenge. Here we tested whether the induction of adult stem cells could repair chemoradiation-induced tissue injury and prolong overall survival in mice. We found that intestinal stem cells (ISCs) expressed Slit2 and its single-span transmembrane cell-surface receptor roundabout 1 (Robo1). Partial genetic deletion of Robo1 decreased ISC numbers and caused villus hypotrophy, whereas a Slit2 transgene increased ISC numbers and triggered villus hypertrophy. During lethal dosages of chemoradiation, administering a short pulse of R-spondin 1 (Rspo1; a Wnt agonist) plus Slit2 reduced ISC loss, mitigated gut impairment and protected animals from death, without concomitantly decreasing tumour sensitivity to chemotherapy. Therefore Rspo1 and Slit2 may act as therapeutic adjuvants to enhance host tolerance to aggressive chemoradiotherapy for eradicating metastatic cancers.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/pvwirxPX4GU/nature12416", 
    "authors": " Wei-Jie Zhou, Zhen H. Geng, Jason R. Spence &amp; Jian-Guo Geng", 
    "repost": false
  }, 
  {
    "index": 9, 
    "search": " insight bound chetnani alfonso sequences our also two how only messenger provides mondrag&#243;n biology: expands self-controla molecules rna understanding riboswitch bhaskar regulatory affect &amp; structure structural crystal exerts architecture expression", 
    "title": "Structural biology: RNA exerts self-control", 
    "abstract": "A crystal structure of two bound RNA molecules not only provides insight into how regulatory riboswitch sequences affect messenger RNA expression, but also expands our understanding of RNA structure and architecture.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/yQAC_ZRwWXU/nature12460", 
    "authors": " Bhaskar Chetnani &amp; Alfonso Mondrag&#243;n", 
    "repost": false
  }, 
  {
    "index": 10, 
    "search": " selection candidatus show global syntrophic produced experiments through nitrogen metatranscriptomic mohamed ‘m terminal has archaea propose couple suggesting electron donor sulphate using candidatus‘methylomirabilis 15n-labelling lineage reveal shihu name philip performing michael flux outcompeting shi cycles reduced methane &amp; bioreactor transferred nitrite genomic bacterial shown nitrate-driven intra-aerobic critical dominated nitrate methanotrophic demonstrated dinitrogen recently lineageanaerobic (anme) oxidation genes however here anme-2d methanogenesis carbon analyses acceptor unresolved reverse ammonium-oxidizing w gene anoxic haroon members family within environments linking archaeal ying jurg fed yuan capable metagenomic system been denitrification predict reduction combined resulted was more relationship gas hugenholtz oxyfera’ controlling single-cell population imelfort novel f single consortia ‘methanoperedens iron were anme coupled process keller effectively candidatus‘methanoperedenaceae’ comparative anaerobic 13c- containing bacterium (aom) laterally role performance pathway independent aom zhiguo ammonium important ‘methanoperedenaceae’ tyson hu independently manganese bioreactors enrichment nitroreducens’", 
    "title": "Anaerobic oxidation of methane coupled to nitrate reduction in a novel archaeal lineage", 
    "abstract": "Anaerobic oxidation of methane (AOM) is critical for controlling the flux of methane from anoxic environments. AOM coupled to iron, manganese and sulphate reduction have been demonstrated in consortia containing anaerobic methanotrophic (ANME) archaea. More recently it has been shown that the bacterium Candidatus‘Methylomirabilis oxyfera’ can couple AOM to nitrite reduction through an intra-aerobic methane oxidation pathway. Bioreactors capable of AOM coupled to denitrification have resulted in the enrichment of ‘M. oxyfera’ and a novel ANME lineage, ANME-2d. However, as ‘M. oxyfera’ can independently couple AOM to denitrification, the role of ANME-2d in the process is unresolved. Here, a bioreactor fed with nitrate, ammonium and methane was dominated by a single ANME-2d population performing nitrate-driven AOM. Metagenomic, single-cell genomic and metatranscriptomic analyses combined with bioreactor performance and 13C- and 15N-labelling experiments show that ANME-2d is capable of independent AOM through reverse methanogenesis using nitrate as the terminal electron acceptor. Comparative analyses reveal that the genes for nitrate reduction were transferred laterally from a bacterial donor, suggesting selection for this novel process within ANME-2d. Nitrite produced by ANME-2d is reduced to dinitrogen gas through a syntrophic relationship with an anaerobic ammonium-oxidizing bacterium, effectively outcompeting ‘M. oxyfera’ in the system. We propose the name Candidatus ‘Methanoperedens nitroreducens’ for the ANME-2d population and the family Candidatus‘Methanoperedenaceae’ for the ANME-2d lineage. We predict that ‘M. nitroreducens’ and other members of the ‘Methanoperedenaceae’ have an important role in linking the global carbon and nitrogen cycles in anoxic environments.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/C5F7mkR3UPk/nature12375", 
    "authors": " Mohamed F. Haroon, Shihu Hu, Ying Shi, Michael Imelfort, Jurg Keller, Philip Hugenholtz, Zhiguo Yua...", 
    "repost": false
  }, 
  {
    "index": 11, 
    "search": " help show leads inactive atomic questions 2-molar jared kinetic its slow conduction behind removal accelerate only voltage-sensing molecules has affected means very activation bound experimentally kcsa structural ostmeyer reveal necessary level stimulus should specific pan small mean osmotic domain force imposing undergoes pore back selectivity rate towards are contains bacterial moleculesapplication closes rebinding state inactivated between conductive releasing shows measuring streptomyces sucrose seconds elucidate conformation here water although &amp; change deduced (inactivation) allows filter chakrapani sudha unclear timescale presence period channels non-conductive occupancy reducing given stretch intracellular sterically long beno&#238;t until calculations series molecular (recovery) (activation) opens conformational eduardo differences albert c prediction transient external locked was spontaneously buried model lividans process simulations high controlled concentration dynamics elements verified recovery roux k+ inactivation how potential gate several channel used ion why stress yielding perozo without machinery interconvert", 
    "title": "Recovery from slow inactivation in K+ channels is controlled by water molecules", 
    "abstract": "Application of a specific stimulus opens the intracellular gate of a K+ channel (activation), yielding a transient period of ion conduction until the selectivity filter spontaneously undergoes a conformational change towards a non-conductive state (inactivation). Removal of the stimulus closes the gate and allows the selectivity filter to interconvert back to its conductive conformation (recovery). Given that the structural differences between the conductive and inactivated filter are very small, it is unclear why the recovery process can take up to several seconds. The bacterial K+ channel KcsA from Streptomyces lividans can be used to help elucidate questions about channel inactivation and recovery at the atomic level. Although KcsA contains only a pore domain, without voltage-sensing machinery, it has the structural elements necessary for ion conduction, activation and inactivation. Here we reveal, by means of a series of long molecular dynamics simulations, how the selectivity filter is sterically locked in the inactive conformation by buried water molecules bound behind the selectivity filter. Potential of mean force calculations show how the recovery process is affected by the buried water molecules and the rebinding of an external K+ ion. A kinetic model deduced from the simulations shows how releasing the buried water molecules can stretch the timescale of recovery to seconds. This leads to the prediction that reducing the occupancy of the buried water molecules by imposing a high osmotic stress should accelerate the rate of recovery, which was verified experimentally by measuring the recovery rate in the presence of a 2-molar sucrose concentration.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/4BNN91ewZ8I/nature12395", 
    "authors": " Jared Ostmeyer, Sudha Chakrapani, Albert C. Pan, Eduardo Perozo &amp; Beno&#238;t Roux", 
    "repost": false
  }, 
  {
    "index": 12, 
    "search": " being results dissociate through lloyd coli integrity before upton actually finally replisome travelling has division replicate amy replication every restart progression l bay whether each cease conrad where reduced christian consistent idea growth are genomic establishing happens robert cell collisions sustain new forks anna assembly pathogenic recg here reported active &amp; stage single-strand origins roadblocks threat origin repair exploit simply another dna raise question initiation threaten synthesis fork relies direction reinforcing triggered initiates repeatedly eliminated present stockum g avoiding j collidechromosome meet strands associated defined evidence collision pathology any chromosome rudolph mechanism potential several circular meets opposite may nieduszynski complexes translocase escherichia realized ligated kept organisms recombination clear thought without nascent machinery duplication normally exonucleases", 
    "title": "Avoiding chromosome pathology when replication forks collide", 
    "abstract": "Chromosome duplication normally initiates through the assembly of replication fork complexes at defined origins. DNA synthesis by any one fork is thought to cease when it meets another travelling in the opposite direction, at which stage the replication machinery may simply dissociate before the nascent strands are finally ligated. But what actually happens is not clear. Here we present evidence consistent with the idea that every fork collision has the potential to threaten genomic integrity. In Escherichia coli this threat is kept at bay by RecG DNA translocase and by single-strand DNA exonucleases. Without RecG, replication initiates where forks meet through a replisome assembly mechanism normally associated with fork repair, replication restart and recombination, establishing new forks with the potential to sustain cell growth and division without an active origin. This potential is realized when roadblocks to fork progression are reduced or eliminated. It relies on the chromosome being circular, reinforcing the idea that replication initiation is triggered repeatedly by fork collision. The results reported raise the question of whether replication fork collisions have pathogenic potential for organisms that exploit several origins to replicate each chromosome.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/HeSM2szKW6Q/nature12312", 
    "authors": " Christian J. Rudolph, Amy L. Upton, Anna Stockum, Conrad A. Nieduszynski &amp; Robert G. Lloyd", 
    "repost": false
  }, 
  {
    "index": 13, 
    "search": "pre-implantation  qiao represent both results valuable of 9) steve report underlying identify human find oocyte feng based liu candidates step-wise concisely jia-yin huang chaochao rna functional early fan transcriptome sequencing using variants reveal resource progressive these (or architecture each small regulation paternal-specific weighted zhenshan likely result dynamics polymorphic developmental network sun furthermore rna sequencingmammalian networks cell acting sequential messenger cheng between genes mechanisms here notably cleavage key regulatory &amp; stage embryos xue yun gene expression pathways members number specificity differ together (25 to stage-specific genetic timing guoping metabolism preserved hub co-expressed dramatic e translation single-cell liming novel dissect rnas monoallelic mammalian cai polymorphisms transcripts are yi fashion transcriptional process lingbo zeng indicates conserved delineated mouse kevin morula provide blastomere majority complex zhigang cross-species development genes) single-nucleotide comprehensive co-expression involving 53%) significant horvath revealed cycle jiang driving programs (7 out changes modules analysis patterns portion chun-yan comparisons order", 
    "title": "Genetic programs in human and mouse early embryos revealed by single-cell RNA sequencing", 
    "abstract": "Mammalian pre-implantation development is a complex process involving dramatic changes in the transcriptional architecture. We report here a comprehensive analysis of transcriptome dynamics from oocyte to morula in both human and mouse embryos, using single-cell RNA sequencing. Based on single-nucleotide variants in human blastomere messenger RNAs and paternal-specific single-nucleotide polymorphisms, we identify novel stage-specific monoallelic expression patterns for a significant portion of polymorphic gene transcripts (25 to 53%). By weighted gene co-expression network analysis, we find that each developmental stage can be delineated concisely by a small number of functional modules of co-expressed genes. This result indicates a sequential order of transcriptional changes in pathways of cell cycle, gene regulation, translation and metabolism, acting in a step-wise fashion from cleavage to morula. Cross-species comparisons with mouse pre-implantation embryos reveal that the majority of human stage-specific modules (7 out of 9) are notably preserved, but developmental specificity and timing differ between human and mouse. Furthermore, we identify conserved key members (or hub genes) of the human and mouse networks. These genes represent novel candidates that are likely to be key in driving mammalian pre-implantation development. Together, the results provide a valuable resource to dissect gene regulatory mechanisms underlying progressive development of early mammalian embryos.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/ncfGUd9z7ow/nature12364", 
    "authors": " Zhigang Xue, Kevin Huang, Chaochao Cai, Lingbo Cai, Chun-yan Jiang, Yun Feng, Zhenshan Liu, Qiao Ze...", 
    "repost": false
  }, 
  {
    "index": 14, 
    "search": " trnain t-box results rnase shape ribosomal its compact regions fit apex c-shaped 3 ∼100-nucleotide affinity under messenger analogous unprecedented iheyensis fluctuating zhang trna rna (1 overall aminoacylation specifier–anticodon despite report (dissociation structural j11/12–j12/11 antiterminator modifications necessary exploiting proteins interdigitated specific p unrelated architecture mrna t-boxes specifier domain because cognate occurrence specificity are manner bacteria recognition large state various trinucleotide probably induced orchestrate co-crystal l1 here stem 604 å2) base evaluates interface &amp; acceptor pairs interaction oceanobacillus ill addition accomplished 5′-untranslated adrian domains recognizes 2 å expression reside post-transcriptional cradles l-shaped nutritional flexibility such ∼150 nm) strategy intermolecular glyq basis remains transfer contains two stack regulation conservation (kd) high-affinity universal t-loops forming sufficient riboswitch pathogens those states consist motif rnas near r stalk evolved 3′ elbow demonstrate providing ferr&#233;-d&#8217;amar&#233; something jinwei constant ribonucleoproteins defined recognize phylogenetic binding high complementarity conserved trna-dependent regulate these globally organizes end gram-positive mutually transcription ribosome intrinsic feature anticodon complex widespread extended synthetases levels aminoacyl-trna convergently response structure e-site resolution riboswitches", 
    "title": "Co-crystal structure of a T-box riboswitch stem I domain in complex with its cognate tRNA", 
    "abstract": "In Gram-positive bacteria, T-box riboswitches regulate the expression of aminoacyl-tRNA synthetases and other proteins in response to fluctuating transfer RNA aminoacylation levels under various nutritional states. T-boxes reside in the 5′-untranslated regions of the messenger RNAs they regulate, and consist of two conserved domains. Stem I contains the specifier trinucleotide that base pairs with the anticodon of cognate tRNA. 3′ to stem I is the antiterminator domain, which base pairs with the tRNA acceptor end and evaluates its aminoacylation state. Despite high phylogenetic conservation and widespread occurrence in pathogens, the structural basis of tRNA recognition by this riboswitch remains ill defined. Here we demonstrate that the ∼100-nucleotide T-box stem I is necessary and sufficient for specific, high-affinity (dissociation constant (Kd) ∼150 nM) tRNA binding, and report the structure of Oceanobacillus iheyensis glyQ stem I in complex with its cognate tRNA at 3.2 Å resolution. Stem I recognizes the overall architecture of tRNA in addition to its anticodon, something accomplished by large ribonucleoproteins such as the ribosome, or proteins such as aminoacyl-tRNA synthetases, but is unprecedented for a compact mRNA domain. The C-shaped stem I cradles the L-shaped tRNA, forming an extended (1,604 Å2) intermolecular interface. In addition to the specifier–anticodon interaction, two interdigitated T-loops near the apex of stem I stack on the tRNA elbow in a manner analogous to those of the J11/12–J12/11 motif of RNase P and the L1 stalk of the ribosomal E-site. Because these ribonucleoproteins and T-boxes are unrelated, this strategy to recognize a universal tRNA feature probably evolved convergently. Mutually induced fit of stem I and the tRNA exploiting the intrinsic flexibility of tRNA and its conserved post-transcriptional modifications results in high shape complementarity, which in addition to providing specificity and affinity, globally organizes the T-box to orchestrate tRNA-dependent transcription regulation.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/4dz__Xyg2bs/nature12440", 
    "authors": " Jinwei Zhang &amp; Adrian R. Ferr&#233;-D&#8217;Amar&#233;", 
    "repost": false
  }, 
  {
    "index": 15, 
    "search": " endothelial often findings neta years growth angiogenic dormancy tumour erez suggest vessels role new cancer: metastatic blood dormant central cells transition remain regulating awakeningmetastatic lining", 
    "title": "Cancer: Angiogenic awakening", 
    "abstract": "Metastatic tumour cells often remain dormant for years. New findings suggest that endothelial cells lining blood vessels have a central role in regulating the transition from dormancy to metastatic growth.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/bSW-flYFRC8/nature12459", 
    "authors": "Neta Erez", 
    "repost": false
  }, 
  {
    "index": 16, 
    "search": "show alteration headsdata single regenerative simon three mechanism species potential head-regeneration biology: cell-signalling flatworm andr&#225;s latent unlock teams regeneration-deficient normally", 
    "title": "Regenerative biology: On with their heads", 
    "abstract": "Data from three teams show that alteration of a single cell-signalling mechanism can unlock the latent head-regeneration potential in normally regeneration-deficient species of flatworm.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/i8D0kXAa2v0/nature12458", 
    "authors": "Andr&#225;s Simon", 
    "repost": false
  }, 
  {
    "index": 17, 
    "search": " reveals signatures associated late-onset disease: apoe4 alzheimer's genetic daniel factor molecular comprehensive risk big variant vivek most humans cellular &amp; data mechanismthe study disease geschwind multilayer swarup common h gene", 
    "title": "Alzheimer's disease: From big data to mechanism", 
    "abstract": "The gene variant APOE4 is the most common genetic risk factor associated with late-onset Alzheimer's disease. A comprehensive, multilayer study reveals the molecular and cellular signatures of APOE4 in humans.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/EphyhPpRe_Q/nature12457", 
    "authors": " Vivek Swarup &amp; Daniel H. Geschwind", 
    "repost": false
  }, 
  {
    "index": 18, 
    "search": "show september colder surface cold shang-ping xie measurements much march equinoxesinnovative water pacific mixing turbulence than equatorial climate unequal ocean below science: makes", 
    "title": "Climate science: Unequal equinoxes", 
    "abstract": "Innovative measurements of ocean turbulence show that mixing of cold water from below makes the surface of the equatorial Pacific much colder in September than in March.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/BgdTwCE6pc0/nature12456", 
    "authors": "Shang-Ping Xie", 
    "repost": false
  }, 
  {
    "index": 19, 
    "search": "reveals qiang  late-onset alzheimer’s genes further abeliovich lee genomics apoe network carriers alzheimer's transcription herve rong integrative rhinn also effectors joseph interest h allele diseasewhole liang co-expression asa ryousuke pattern transcriptome new &amp; cheng resembles ε4 study differential disease analysis cerebral patients carrier cortex correlation identifies gene fujita", 
    "title": "Integrative genomics identifies APOE ε4 effectors in Alzheimer's disease", 
    "abstract": "Whole transcriptome differential gene co-expression correlation analysis of cerebral cortex of APOE ε4 allele carriers and late-onset Alzheimer’s disease patients reveals an APOE ε4 carrier transcription network pattern that resembles that of late-onset Alzheimer’s disease and also identifies new genes of interest for further study.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/xIi9yFWF3Tk/nature12415", 
    "authors": " Herve Rhinn, Ryousuke Fujita, Liang Qiang, Rong Cheng, Joseph H. Lee &amp; Asa Abeliovich", 
    "repost": false
  }, 
  {
    "index": 20, 
    "search": " impression show reductions indeed over global greenhouse cold tendency spite considerable stable has decades motivated increased far regional overall possibly patternsevidence despite world time-evolving occurring d year-to-year approach contradict difficult mean reveals greenland findings variability past society our little peter regionally shown livina ice increase models adapt probably climatic increasing conditions shows europe perception recently view however here understanding although philip standard change extreme climate determining lenton annual experience creates resulting concentrations argue changes automatically cox appropriate weather decrease anomalies sea-ice total &amp; timothy use temperature been few much low interest normalization was more jones north volatility under gas occurred larger than present relative whether might averaged n values fluctuations greater uncertainty associated predict m contribute suggestions globally substantial periods huntingford absolute feature regions high geographical many higher deviation altered may ultimately variation chris changing america warming valerie cover increases cores", 
    "title": "No increase in global temperature variability despite changing regional patterns", 
    "abstract": "Evidence from Greenland ice cores shows that year-to-year temperature variability was probably higher in some past cold periods, but there is considerable interest in determining whether global warming is increasing climate variability at present. This interest is motivated by an understanding that increased variability and resulting extreme weather conditions may be more difficult for society to adapt to than altered mean conditions. So far, however, in spite of suggestions of increased variability, there is considerable uncertainty as to whether it is occurring. Here we show that although fluctuations in annual temperature have indeed shown substantial geographical variation over the past few decades, the time-evolving standard deviation of globally averaged temperature anomalies has been stable. A feature of the changes has been a tendency for many regions of low variability to experience increases, which might contribute to the perception of increased climate volatility. The normalization of temperature anomalies creates the impression of larger relative overall increases, but our use of absolute values, which we argue is a more appropriate approach, reveals little change. Regionally, greater year-to-year changes recently occurred in much of North America and Europe. Many climate models predict that total variability will ultimately decrease under high greenhouse gas concentrations, possibly associated with reductions in sea-ice cover. Our findings contradict the view that a warming world will automatically be one of more overall climatic variation.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/PHAAgp299sU/nature12310", 
    "authors": " Chris Huntingford, Philip D. Jones, Valerie N. Livina, Timothy M. Lenton &amp; Peter M. Cox", 
    "repost": false
  }, 
  {
    "index": 21, 
    "search": " limited abilities results evolutionary selck yet h cut tail fittest’ -y kingdom rescue rna functional early inhibition half report during lacteum’s minute d lost die signal fully often fascinating reactivation are close canonical even ultimately specification interference regeneration-impaired find unable planarians provides dendrocoelum fragments body reactivating ability mechanisms here notably signalling step others heads described &amp; r (rnai)-mediated originates c studied remains flatworms studies first characterization lakshmanaperumal regeneration determine throughout regenerative utility speciesspecies capable regenerate question been lacteum availability incompetent head rink regenerating successful planarian knockdown posterior wnt known b animals rescuing require j n tissue dlac-β-catenin-1 transducer henry demonstrate stages model m dahl defect pieces vila-farr&#233; ‘survival comparative occur regrowth s species liu relatives parts animal towards brandl our lutz amongst why well face elucidating friedrich regeneration-deficient its furthermore restored", 
    "title": "Reactivating head regrowth in a regeneration-deficient planarian species", 
    "abstract": "Species capable of regenerating lost body parts occur throughout the animal kingdom, yet close relatives are often regeneration incompetent. Why in the face of ‘survival of the fittest’ some animals regenerate but others do not remains a fascinating question. Planarian flatworms are well known and studied for their ability to regenerate from minute tissue pieces, yet species with limited regeneration abilities have been described even amongst planarians. Here we report the characterization of the regeneration defect in the planarian Dendrocoelum lacteum and its successful rescue. Tissue fragments cut from the posterior half of the body of this species are unable to regenerate a head and ultimately die. We find that this defect originates during the early stages of head specification, which require inhibition of canonical Wnt signalling in other planarian species. Notably, RNA interference (RNAi)-mediated knockdown of Dlac-β-catenin-1, the Wnt signal transducer, restored the regeneration of fully functional heads on tail pieces, rescuing D. lacteum’s regeneration defect. Our results demonstrate the utility of comparative studies towards the reactivation of regenerative abilities in regeneration-deficient animals. Furthermore, the availability of D. lacteum as a regeneration-impaired planarian model species provides a first step towards elucidating the evolutionary mechanisms that ultimately determine why some animals regenerate and others do not.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/zC5MIIugYK4/nature12414", 
    "authors": " S.-Y. Liu, C. Selck, B. Friedrich, R. Lutz, M. Vila-Farr&#233;, A. Dahl, H. Brandl, N. Lakshmanaper...", 
    "repost": false
  }, 
  {
    "index": 22, 
    "search": "seasonal  atmosphere particularly systematic show tropics accurate vary results perlin using existence cold boreal yet observational month) lateral decreases seasonally absence atmosphere) has uptake tongues’ sst showing oceans (4 effects mixing atmospheric alexander d turbulence controlling james michael large magnitude multi-year little-understood upper because spring turbulent prediction pacific likely summer are sea 2 kelvin oceans: oceanic distinctive measurements per its models critical above net terms equivalent however here biases &amp; strong weeks central heating atmosphere–ocean long-term tongue via heating; nash been given rises temperature subsurface ssts mixingsea long realistically tropical few cooling advection combined mcphaden jonathan assessment firm controlled explanation regard heat atlantic related solar varying than absent determines circulation these (sst) j variations n below many demonstrate similar control counter influence surface evidence (expansive clearly regime provide feature regions how varies emphasize inputs may kelvin numerical exceeds ‘cold moum cycle temperate equatorial timescales longer considered required ocean simulated inability quantitative constrain", 
    "title": "Seasonal sea surface cooling in the equatorial Pacific cold tongue controlled by ocean mixing", 
    "abstract": "Sea surface temperature (SST) is a critical control on the atmosphere, and numerical models of atmosphere–ocean circulation emphasize its accurate prediction. Yet many models demonstrate large, systematic biases in simulated SST in the equatorial ‘cold tongues’ (expansive regions of net heat uptake from the atmosphere) of the Atlantic and Pacific oceans, particularly with regard to a central but little-understood feature of tropical oceans: a strong seasonal cycle. The biases may be related to the inability of models to constrain turbulent mixing realistically, given that turbulent mixing, combined with seasonal variations in atmospheric heating, determines SST. In temperate oceans, the seasonal SST cycle is clearly related to varying solar heating; in the tropics, however, SSTs vary seasonally in the absence of similar variations in solar inputs. Turbulent mixing has long been a likely explanation, but firm, long-term observational evidence has been absent. Here we show the existence of a distinctive seasonal cycle of subsurface cooling via mixing in the equatorial Pacific cold tongue, using multi-year measurements of turbulence in the ocean. In boreal spring, SST rises by 2 kelvin when heating of the upper ocean by the atmosphere exceeds cooling by mixing from below. In boreal summer, SST decreases because cooling from below exceeds heating from above. When the effects of lateral advection are considered, the magnitude of summer cooling via mixing (4 kelvin per month) is equivalent to that required to counter the heating terms. These results provide quantitative assessment of how mixing varies on timescales longer than a few weeks, clearly showing its controlling influence on seasonal cooling of SST in a critical oceanic regime.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/FK237_yjSiA/nature12363", 
    "authors": " James N. Moum, Alexander Perlin, Jonathan D. Nash &amp; Michael J. McPhaden", 
    "repost": false
  }, 
  {
    "index": 23, 
    "search": " limited abilities blastemas activated evolutionary has exceptional biologists closely despite sequencing using loss james found obscure reveals aberrantly related are manipulating canonical regeneration-permissive restricted abilities: planarians between new ability missing importance never mechanisms however here understanding notably focused become active &amp; reverse important gene expression anterior among non-regenerating regeneration replace regenerative heads basis regenerate leading long few newmark molecular define perplexed form regenerating differences planarian procotyla wnt animals phillip work single remain restores next-generation tissues examine species regions also potential downregulation pathway models sikes restoration such fluviatilis organisms programs studies m abilityvariability regeneration-deficient signalling normally", 
    "title": "Restoration of anterior regeneration in a planarian with limited regenerative ability", 
    "abstract": "Variability of regenerative potential among animals has long perplexed biologists. On the basis of their exceptional regenerative abilities, planarians have become important models for understanding the molecular basis of regeneration. However, planarian species with limited regenerative abilities are also found. Despite the importance of understanding the differences between closely related, regenerating and non-regenerating organisms, few studies have focused on the evolutionary loss of regeneration, and the molecular mechanisms leading to such regenerative loss remain obscure. Here we examine Procotyla fluviatilis, a planarian with restricted ability to replace missing tissues, using next-generation sequencing to define the gene expression programs active in regeneration-permissive and regeneration-deficient tissues. We found that Wnt signalling is aberrantly activated in regeneration-deficient tissues. Notably, downregulation of canonical Wnt signalling in regeneration-deficient regions restores regenerative abilities: blastemas form and new heads regenerate in tissues that normally never regenerate. This work reveals that manipulating a single signalling pathway can reverse the evolutionary loss of regenerative potential.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/sQCZUccSdmg/nature12403", 
    "authors": " James M. Sikes &amp; Phillip A. Newmark", 
    "repost": false
  }, 
  {
    "index": 24, 
    "search": " ong-abdullah help produces rob rod including meilina jared assembled jose desalle interspecific seems should plantation only production has achieve increased trees acreage worldsoil transcriptome report world highly oleifera restrict sambanthamurthi = michael muhammad siew&#8211;eng rajanaidu 5% somaclonal manaf reveals old nagappan sequence (2n oil-bearing alterations crop mohd traits used palm are kuang-lim reducing robert expressed biofuels new hogan discovery epigenetic lee lakey commercial genes divergence use biosynthesis regulators rajinder although ernest luis &amp; dwindling rosli david planted competes interfertile wrinkled1 k sustainability 34 american segmental w rainforest south origin halim fertile 30 tissue kernel arif hybrids number elaeis (gb) mohamad accounts dong steven 33% palaeotetraploid total 45% smith homologues source (wri1) abdul arms least tropical cultivation draft therefore oils define guineensis plantings ooi low clones ravigadevi nookiah edible cheng-li 8-gigabase were leslie enables fulton ordway transcriptional budiman predict m chan reserves diverged blaire rozana species chromosome bacher wilson productive 32) s same duplications 1 also martienssen genome vegetable singh predominant worldwide oil chromosomes kudrna eng-ti jayanthi most important footprint goicoechea data types 535 gb amin e richard norazah well african azizi 802 wing nathan", 
    "title": "Oil palm genome sequence reveals divergence of interfertile species in Old and New worlds", 
    "abstract": "Oil palm is the most productive oil-bearing crop. Although it is planted on only 5% of the total world vegetable oil acreage, palm oil accounts for 33% of vegetable oil and 45% of edible oil worldwide, but increased cultivation competes with dwindling rainforest reserves. We report the 1.8-gigabase (Gb) genome sequence of the African oil palm Elaeis guineensis, the predominant source of worldwide oil production. A total of 1.535 Gb of assembled sequence and transcriptome data from 30 tissue types were used to predict at least 34,802 genes, including oil biosynthesis genes and homologues of WRINKLED1 (WRI1), and other transcriptional regulators, which are highly expressed in the kernel. We also report the draft sequence of the South American oil palm Elaeis oleifera, which has the same number of chromosomes (2n = 32) and produces fertile interspecific hybrids with E. guineensis but seems to have diverged in the New World. Segmental duplications of chromosome arms define the palaeotetraploid origin of palm trees. The oil palm sequence enables the discovery of genes for important traits as well as somaclonal epigenetic alterations that restrict the use of clones in commercial plantings, and should therefore help to achieve sustainability for biofuels and edible oils, reducing the rainforest footprint of this tropical plantation crop.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/qhL6bx11AdQ/nature12309", 
    "authors": " Rajinder Singh, Meilina Ong-Abdullah, Eng-Ti Leslie Low, Mohamad Arif Abdul Manaf, Rozana Rosli, Ra...", 
    "repost": false
  }, 
  {
    "index": 25, 
    "search": " ovule sambanthamurthi global seedsticka pisifera norazah brunt meilina jared biofuels ngoot-chin mohd vigour arif controls forms production has chunyan bacher far competing sequencing using loss din michael (thick-shelled) yield yields found manaf kernel domain findings blaire steven 11) (stk surrounding economic palm our event kuang-lim robert asia identification mutation between (or hogan female-sterile coconut-like lakey commercial here southeast rajinder key van &amp; rosli both homozygosity agamous-like attributed rozana important w rainforest usually muhammad gene homologue halim via seedstick mads-box smith africa mutations elaeis mohamad cultivated dna-binding nathan thick wang nagappan basis abdul three ting genetic conservation low breeding was more guineensis describe trait explanation ooi andrew encodes known than ravigadevi rajanaidu nookiah edible single ong-abdullah different cheng-li seed wild leslie interests budiman m modern chan dura amiruddin shell tenera domestication ordway (thin-shelled) provide responsible hybrid also arabidopsis martienssen phenotype singh explains development independent oil palms eng-ti mapping jayanthi most fruit two sub-saharan identity amin e heterosis) implications (shell-less) azizi heterodimerization", 
    "title": "The oil palm SHELL gene controls oil yield and encodes a homologue of SEEDSTICK", 
    "abstract": "A key event in the domestication and breeding of the oil palm Elaeis guineensis was loss of the thick coconut-like shell surrounding the kernel. Modern E. guineensis has three fruit forms, dura (thick-shelled), pisifera (shell-less) and tenera (thin-shelled), a hybrid between dura and pisifera. The pisifera palm is usually female-sterile. The tenera palm yields far more oil than dura, and is the basis for commercial palm oil production in all of southeast Asia. Here we describe the mapping and identification of the SHELL gene responsible for the different fruit forms. Using homozygosity mapping by sequencing, we found two independent mutations in the DNA-binding domain of a homologue of the MADS-box gene SEEDSTICK (STK, also known as AGAMOUS-LIKE 11), which controls ovule identity and seed development in Arabidopsis. The SHELL gene is responsible for the tenera phenotype in both cultivated and wild palms from sub-Saharan Africa, and our findings provide a genetic explanation for the single gene hybrid vigour (or heterosis) attributed to SHELL, via heterodimerization. This gene mutation explains the single most important economic trait in oil palm, and has implications for the competing interests of global edible oil production, biofuels and rainforest conservation.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/XphdxjyWcXQ/nature12356", 
    "authors": " Rajinder Singh, Eng-Ti Leslie Low, Leslie Cheng-Li Ooi, Meilina Ong-Abdullah, Ngoot-Chin Ting, Jaya...", 
    "repost": false
  }, 
  {
    "index": 26, 
    "search": " thomas responsible proposed show lack dynamic anteriorization through reconstruct differentiation debate modulates knowledge explain yoshihiko kinase forms tail program formative factor role has signal-related extracellular confirmation thereby fragment activation absence manners framework during differentiating d hunt serves activity pluripotent findings sequence &amp; biased japonica individual hosoda “head our anterior–posterior (erk) hrouda gradient open specification (which outside planarians fragments kawakatsui supports across receptor-like ability however here stem extraordinary hypothesis trunk along nishimura region shigenobu somatic yui remains takeshi logic stuff” gene anterior β-catenin via osamu posteriorly nou-darake regeneration thereof refined phagocata establish regenerative posteriorize signals basis regenerate tasaki two positing axisthe wnt/β-catenin molecular distinct head tissues complete attempted agata planarian fibroblast opposing yazawa head-to-tail morgan’s solid cells head-regenerative promotes posteriorizing growth morgan involved negatively property eri head) erk morphogenetic century thus globally tissue “tail gradients regulate kiyokazu species axis these confirmed output suggest regenerating dugesia default pivotal spatial kazutaka kawaguchi junichi pathways data ago outline posterior inoue martina broad signalling notion triggering umesono", 
    "title": "The molecular logic for planarian regeneration along the anterior–posterior axis", 
    "abstract": "The planarian Dugesia japonica can regenerate a complete individual from a head, trunk or tail fragment via activation of somatic pluripotent stem cells. About a century ago, Thomas Hunt Morgan attempted to explain the extraordinary regenerative ability of planarians by positing two opposing morphogenetic gradients of formative “head stuff” and “tail stuff” along the anterior–posterior axis. However, Morgan’s hypothesis remains open to debate. Here we show that extracellular signal-related kinase (ERK) and Wnt/β-catenin signalling pathways establish a solid framework for planarian regeneration. Our data suggest that ERK signalling forms a spatial gradient in the anterior region during regeneration. The fibroblast growth factor receptor-like gene nou-darake (which serves as an output of ERK signalling in the differentiating head) and posteriorly biased β-catenin activity negatively regulate ERK signalling along the anterior–posterior axis in distinct manners, and thereby posteriorize regenerating tissues outside the head region to reconstruct a complete head-to-tail axis. On the basis of this knowledge about D. japonica, we proposed that β-catenin signalling is responsible for the lack of head-regenerative ability of tail fragments in the planarian Phagocata kawakatsui, and our confirmation thereof supports the notion that posterior β-catenin signalling negatively modulates the ERK signalling involved in anteriorization across planarian species. These findings suggest that ERK signalling has a pivotal role in triggering globally dynamic differentiation of stem cells in a head-to-tail sequence through a default program that promotes head tissue specification in the absence of posteriorizing signals. Thus, we have confirmed the broad outline of Morgan’s hypothesis, and refined it on the basis of our proposed default property of planarian stem cells.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/wfavQ1jMyQ8/nature12359", 
    "authors": " Yoshihiko Umesono, Junichi Tasaki, Yui Nishimura, Martina Hrouda, Eri Kawaguchi, Shigenobu Yazawa, ...", 
    "repost": false
  }, 
  {
    "index": 27, 
    "search": " nanog show increasingly oct4 krijger shape inactive geijsen pluripotency find speculate edith conclude welling topological nora combine factor clusters chromatin around very de klous elph&#232;ge unique inducible shaped h l niels p each pluripotent disorganized enhances robustness recruitment higher-order are britta genomic laat marjon shown dimensions factorsit contacts selected sites artificial cell elzo state between invariant petra recently splinter conformation here stem notably unusually &amp; interaction pluripotent-stem-cell-specific verstegen embryonic maaike yun domains gene organize presence chromosomal wit tissue-independent nicola ian bouwman strictly three regulation structure more festuccia becoming stem-cell engage technologies zhu cells j tissue-restricted wouter were demonstrate erik binding site heard manner chambers protein capture peter transcription whereas dependent genome influences profile chromosomes raymond poot promoters after interactome importantly such data types efficiently enhancers largely clear factors m nuclei", 
    "title": "The pluripotent genome in three dimensions is shaped around pluripotency factors", 
    "abstract": "It is becoming increasingly clear that the shape of the genome importantly influences transcription regulation. Pluripotent stem cells such as embryonic stem cells were recently shown to organize their chromosomes into topological domains that are largely invariant between cell types. Here we combine chromatin conformation capture technologies with chromatin factor binding data to demonstrate that inactive chromatin is unusually disorganized in pluripotent stem-cell nuclei. We show that gene promoters engage in contacts between topological domains in a largely tissue-independent manner, whereas enhancers have a more tissue-restricted interaction profile. Notably, genomic clusters of pluripotency factor binding sites find each other very efficiently, in a manner that is strictly pluripotent-stem-cell-specific, dependent on the presence of Oct4 and Nanog protein and inducible after artificial recruitment of Nanog to a selected chromosomal site. We conclude that pluripotent stem cells have a unique higher-order genome structure shaped by pluripotency factors. We speculate that this interactome enhances the robustness of the pluripotent state.", 
    "published": "Wednesday 24 July", 
    "epoch": 1374620400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/pgG_pWZ0bKw/nature12420", 
    "authors": " Elzo de Wit, Britta A. M. Bouwman, Yun Zhu, Petra Klous, Erik Splinter, Marjon J. A. M. Verstegen, ...", 
    "repost": false
  }, 
  {
    "index": 28, 
    "search": "scanning thomas  ribosomal site scanned mechanism solved; protein contributions occur mechanismthree lomakin factors interactions been complex initiation steitz subunit structures synthesis insight ribosome’s offer trna ivan eukaryotic b &amp; initiator eif1a these mammalian p mrna eif1 small", 
    "title": "The initiation of mammalian protein synthesis and mRNA scanning mechanism", 
    "abstract": "Three structures of the eukaryotic small ribosomal subunit in complex with initiator tRNA, mRNA and the initiation factors eIF1 and eIF1A have been solved; these structures offer insight into the contributions of the initiation factors, the mechanism by which mRNA is scanned, and the interactions that occur in the ribosome’s P site.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/FmOqhStVLzc/nature12355", 
    "authors": " Ivan B. Lomakin &amp; Thomas A. Steitz", 
    "repost": false
  }, 
  {
    "index": 29, 
    "search": " b&#233;n&#233;dicte evolutionary show both resistance years jean martine through abundant its duplicated horizontally segments less gladyshev li absence microscopic eugene 8% georgii etienne divergent boris oocytes hejnol doninck between bazykin mutations ameiotic were new report vagaloss nor evolution kondrashov metabolism mitotic assembled val&#233;rie ryan anciently persisted barth&#233;l&#233;my indication occasions found julie accumulation view karine j significantly sequence acquired bette silva irina bast dead sex observed prokaryotes likely are genomic roxane-marie sexual pontarotti even scale appear incompatible lejeune furthermore deleterious find current does pairing; romain probably neither henrissat ever contrast fernando benjamin welch oxidation genes however here oliver rotifer jean-fran&#231;ois &amp; animals: bdelloid chabrol cryptic rare g arnaud aury against david s olivier adineta xiang gene explain 3% origin (davis transposable jens number danchin asexually non-metazoan comprises gouret apparent weissenbach millions conventional andreas van bernard pairing only been mark reduction poulain rocha noel olga allelic rotifers labadie families formed pierre tetraploid engage convergence meiotic 1873) divisions b sheds wincker f these challenge expanded vaga alexey kellis limit reproduction involved koszul male vakhrusheva rodriguez hallatschek evidence carbohydrate hespeels exclude wajnberg organs species chromosome conversion end rearranged piskurek arkhipova philippe same eric regions couloux genome significance jaillon instead oskar jean-marc elements bdelloids wirth patrick may manolis hecox-lea defence meiosis such da why structure barbe considered light sometimes cover flot transposons corinne allow yushenova metazoans joseph", 
    "title": "Genomic evidence for ameiotic evolution in the bdelloid rotifer Adineta vaga", 
    "abstract": "Loss of sexual reproduction is considered an evolutionary dead end for metazoans, but bdelloid rotifers challenge this view as they appear to have persisted asexually for millions of years. Neither male sex organs nor meiosis have ever been observed in these microscopic animals: oocytes are formed through mitotic divisions, with no reduction of chromosome number and no indication of chromosome pairing. However, current evidence does not exclude that they may engage in sex on rare, cryptic occasions. Here we report the genome of a bdelloid rotifer, Adineta vaga (Davis, 1873), and show that its structure is incompatible with conventional meiosis. At gene scale, the genome of A. vaga is tetraploid and comprises both anciently duplicated segments and less divergent allelic regions. However, in contrast to sexual species, the allelic regions are rearranged and sometimes even found on the same chromosome. Such structure does not allow meiotic pairing; instead, we find abundant evidence of gene conversion, which may limit the accumulation of deleterious mutations in the absence of meiosis. Gene families involved in resistance to oxidation, carbohydrate metabolism and defence against transposons are significantly expanded, which may explain why transposable elements cover only 3% of the assembled sequence. Furthermore, 8% of the genes are likely to be of non-metazoan origin and were probably acquired horizontally. This apparent convergence between bdelloids and prokaryotes sheds new light on the evolutionary significance of sex.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/j89qynWRDdQ/nature12326", 
    "authors": " Jean-Fran&#231;ois Flot, Boris Hespeels, Xiang Li, Benjamin Noel, Irina Arkhipova, Etienne G. J. Da...", 
    "repost": false
  }, 
  {
    "index": 30, 
    "search": " selection show sodergren move resistance experiments through solutions find how fix deterministic rich stochastic rice yeast clonal results effects competing sequencing cerevisiae evolution progression michael these benefit each accompanied beneficial antibiotic often sequence individual are laboratory dynamics mutational p botstein interference forty increase daniel favours between reproducible evolving simultaneously whole-genome ‘cohorts’ hitchhiking here understanding found &amp; central david hence gregory temporal saccharomyces cancer 40 replicate mutations outcomes demonstrably adaptation determine mark george synchronously use desai cohorts parallel evolutionary genetic replicate recovered pervasive lang medium populations repeatedly pathogens present population j erica obvious growing balance whole-population high examine hickman arise same 1 immune genome multiple our variation driven action chance 000 generations weinstock response populationsthe hitchhiking: spectra m patterns resolution", 
    "title": "Pervasive genetic hitchhiking and clonal interference in forty evolving yeast populations", 
    "abstract": "The dynamics of adaptation determine which mutations fix in a population, and hence how reproducible evolution will be. This is central to understanding the spectra of mutations recovered in the evolution of antibiotic resistance, the response of pathogens to immune selection, and the dynamics of cancer progression. In laboratory evolution experiments, demonstrably beneficial mutations are found repeatedly, but are often accompanied by other mutations with no obvious benefit. Here we use whole-genome whole-population sequencing to examine the dynamics of genome sequence evolution at high temporal resolution in 40 replicate Saccharomyces cerevisiae populations growing in rich medium for 1,000 generations. We find pervasive genetic hitchhiking: multiple mutations arise and move synchronously through the population as mutational ‘cohorts’. Multiple clonal cohorts are often present simultaneously, competing with each other in the same population. Our results show that patterns of sequence evolution are driven by a balance between these chance effects of hitchhiking and interference, which increase stochastic variation in evolutionary outcomes, and the deterministic action of selection on individual mutations, which favours parallel evolutionary solutions in replicate populations.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/9bmiqqX7lWI/nature12344", 
    "authors": " Gregory I. Lang, Daniel P. Rice, Mark J. Hickman, Erica Sodergren, George M. Weinstock, David Botst...", 
    "repost": false
  }, 
  {
    "index": 31, 
    "search": " proposed show global disc spindle integrity alignment emily symmetric death matthew masses coordinates orientationduring local suppressors yu-ichiro reveal cause kroesen large discs architecture cleavage inherent amanda essential findings drosophila directing scribbled sean epithelia cell nakajima localized mitotic proliferation basally mechanisms here formation although &amp; meyer c transition tumour-like junction-mediated control neoplastic key cancer previously imaginal tumour unknown indicate actomyosin maintenance mckinney function apoptotic sufficient disruption blocking polarized roles these cells j vivo gibson remain delamination demonstrate planar orientation process thus tissue epithelial junctions misaligned junction-localized defective tumour-suppressor 1 also role regulating mesenchymal elusive cell-death-mediated drive maintain correlates cortex", 
    "title": "Epithelial junctions maintain tissue architecture by directing planar spindle orientation", 
    "abstract": "During epithelial cell proliferation, planar alignment of the mitotic spindle coordinates the local process of symmetric cell cleavage with the global maintenance of polarized tissue architecture. Although the disruption of planar spindle alignment is proposed to cause epithelial to mesenchymal transition and cancer, the in vivo mechanisms regulating mitotic spindle orientation remain elusive. Here we demonstrate that the actomyosin cortex and the junction-localized neoplastic tumour suppressors Scribbled and Discs large 1 have essential roles in planar spindle alignment and thus the control of epithelial integrity in the Drosophila imaginal disc. We show that defective alignment of the mitotic spindle correlates with cell delamination and apoptotic death, and that blocking the death of misaligned cells is sufficient to drive the formation of basally localized tumour-like masses. These findings indicate a key role for junction-mediated spindle alignment in the maintenance of epithelial integrity, and also reveal a previously unknown cell-death-mediated tumour-suppressor function inherent in the polarized architecture of epithelia.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/UDchYbg_PxQ/nature12335", 
    "authors": " Yu-ichiro Nakajima, Emily J. Meyer, Amanda Kroesen, Sean A. McKinney &amp; Matthew C. Gibson", 
    "repost": false
  }, 
  {
    "index": 32, 
    "search": " evolutionary show including proximal existence coordination cardiovascular adaption coordinates peng (cpps) absence lu systems sylvia murine rachel clonal endoderm lineage identified min regulated cornelis boogerd cardiopulmonary lineages progenitors are vasculature morrisey even demonstrates vascular before cpps exchange cardiomyocytes here endothelium tian airway &amp; generate tracing kathleen connection identify expression stewart evans wnt2 within marked pole gli1 lung adaptation pulmonary ying co-development foregut edward inflow function life gas multipotent posterior population novel these cells j smooth heart arise mesoderm couples together progenitorco-development terrestrial output pericyte-like s development tien kadzik develops studies tract cardiac recent e isl1 required m analysis muscle hedgehog", 
    "title": "Coordination of heart and lung co-development by a multipotent cardiopulmonary progenitor", 
    "abstract": "Co-development of the cardiovascular and pulmonary systems is a recent evolutionary adaption to terrestrial life that couples cardiac output with the gas exchange function of the lung. Here we show that the murine pulmonary vasculature develops even in the absence of lung development. We have identified a population of multipotent cardiopulmonary mesoderm progenitors (CPPs) within the posterior pole of the heart that are marked by the expression of Wnt2, Gli1 and Isl1. We show that CPPs arise from cardiac progenitors before lung development. Lineage tracing and clonal analysis demonstrates that CPPs generate the mesoderm lineages within the cardiac inflow tract and lung including cardiomyocytes, pulmonary vascular and airway smooth muscle, proximal vascular endothelium, and pericyte-like cells. CPPs are regulated by hedgehog expression from the foregut endoderm, which is required for connection of the pulmonary vasculature to the heart. Together, these studies identify a novel population of multipotent cardiopulmonary progenitors that coordinates heart and lung co-development that is required for adaptation to terrestrial existence.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/McAiYsgvVzA/nature12358", 
    "authors": " Tien Peng, Ying Tian, Cornelis J. Boogerd, Min Min Lu, Rachel S. Kadzik, Kathleen M. Stewart, Sylvi...", 
    "repost": false
  }, 
  {
    "index": 33, 
    "search": " zinc-finger research trisomic 21 disorders jocelynn cells; edward brown rna 21this shivak guschin hall inducible jeanne kolpa d l lisa nucleases byron translating cost trisomy dawn yuanchun suggesting approach therapies benjamin meg lawrence stem chromosomal philip triggers study david gregory fyodor whole carolyn &amp; jing pearl xist transgene jun copy b target j coats compensation r dmitry dosage chromosome cotton jen-chieh heather syndrome studying potential carone rebar urnov chiang uses pluripotent such down’s gene jiang m allison y silencing", 
    "title": "Translating dosage compensation to trisomy 21", 
    "abstract": "This study uses zinc-finger nucleases to target an inducible XIST transgene into chromosome 21 from trisomic Down’s syndrome pluripotent stem cells; the XIST RNA coats one copy of chromosome 21 and triggers whole chromosome silencing, suggesting the potential of this approach for studying chromosomal disorders such as Down’s syndrome and for research into gene therapies.", 
    "published": "Wednesday 17 July", 
    "epoch": 1374015600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/UkPKCdC0vSE/nature12394", 
    "authors": " Jun Jiang, Yuanchun Jing, Gregory J. Cost, Jen-Chieh Chiang, Heather J. Kolpa, Allison M. Cotton, D...", 
    "repost": false
  }, 
  {
    "index": 34, 
    "search": " distances spatiotemporal ferrell feedback show over argues through using speed coordination help rapidly xenopus spread coordinated cytokinesis 2) activation rise coordinating (refs bistable james proteins large these activity cycles findings achieved jr are loops dynamics intact extract jeremy cell does performs propagating mitotic linear here possibility regulatory &amp; contraction bistability ensure (approximately chang changes imaging via spatially vitro cdk1 perturbing mitosis ripples size system approximately indicate trigger 2 mm 60 µm min−1 general raising time-lapse b biochemical diameter) precede fashion laevis give cytoplasm surface proceeds initiated responsible mechanism 1 cycledespite spatial events may eggs fertilized important waves centred e cortex egg", 
    "title": "Mitotic trigger waves and the spatial coordination of the Xenopus cell cycle", 
    "abstract": "Despite the large size of the Xenopus laevis egg (approximately 1.2 mm diameter), a fertilized egg rapidly proceeds through mitosis in a spatially coordinated fashion. Mitosis is initiated by a bistable system of regulatory proteins centred on Cdk1 (refs 1, 2), raising the possibility that this spatial coordination could be achieved through trigger waves of Cdk1 activity. Using an extract system that performs cell cycles in vitro, here we show that mitosis does spread through Xenopus cytoplasm via trigger waves, propagating at a linear speed of approximately 60 µm min−1. Perturbing the feedback loops that give rise to the bistability of Cdk1 changes the speed and dynamics of the waves. Time-lapse imaging of intact eggs argues that trigger waves of Cdk1 activation are responsible for surface contraction waves, ripples in the cell cortex that precede cytokinesis. These findings indicate that Cdk1 trigger waves help ensure the spatiotemporal coordination of mitosis in large eggs. Trigger waves may be an important general mechanism for coordinating biochemical events over large distances.", 
    "published": "Wednesday 17 July", 
    "epoch": 1374015600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/MHOdkOWmoGc/nature12321", 
    "authors": " Jeremy B. Chang &amp; James E. Ferrell Jr", 
    "repost": false
  }, 
  {
    "index": 35, 
    "search": " feedback results through deacetylation find death physiological melinda li kat8 histone survival report during genome-wide acetylation processes level michael alteration serves specific autophagy-related catabolic qi distinguishes ola findings autophagy our affects decision cell daniel cytoprotective induction responses genes here heldring although regulatory &amp; myst1) antagonizing g h4k16 acetyltransferase promotion klionsky regulates key jens h4 primarily transcriptional establish autophagyautophagy bertrand autophagic regulation reduction joseph (h4k16ac) life post-translational initiates wenbo understand lynch-day b ma f&#252;llgrabe 16 cells j hmof nina involved demonstrate outcome called loop versus rosenfeld associated coupled process contribute thus conserved lysine struijk determinant predominantly also modification downregulation several hermanson upon death; important evolutionarily pathological h4k16ac (also robert", 
    "title": "The histone H4 lysine 16 acetyltransferase hMOF regulates the outcome of autophagy", 
    "abstract": "Autophagy is an evolutionarily conserved catabolic process involved in several physiological and pathological processes. Although primarily cytoprotective, autophagy can also contribute to cell death; it is thus important to understand what distinguishes the life or death decision in autophagic cells. Here we report that induction of autophagy is coupled to reduction of histone H4 lysine 16 acetylation (H4K16ac) through downregulation of the histone acetyltransferase hMOF (also called KAT8 or MYST1), and demonstrate that this histone modification regulates the outcome of autophagy. At a genome-wide level, we find that H4K16 deacetylation is associated predominantly with the downregulation of autophagy-related genes. Antagonizing H4K16ac downregulation upon autophagy induction results in the promotion of cell death. Our findings establish that alteration in a specific histone post-translational modification during autophagy affects the transcriptional regulation of autophagy-related genes and initiates a regulatory feedback loop, which serves as a key determinant of survival versus death responses upon autophagy induction.", 
    "published": "Wednesday 17 July", 
    "epoch": 1374015600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/TVozkhuOp4w/nature12313", 
    "authors": " Jens F&#252;llgrabe, Melinda A. Lynch-Day, Nina Heldring, Wenbo Li, Robert B. Struijk, Qi Ma, Ola H...", 
    "repost": false
  }, 
  {
    "index": 36, 
    "search": " spherical over both implants tensile nanoparticle overlap aspect using networks alignment 1 ratio seung high-aspect-ratio matthew conduction xianli combine systems nanoparticles technological arranged deformation match gave increased polyurethane bonds delocalization nanowires material increases pre-strained despite during matrices prima anisotropy large these zhu either neuroprosthetic composites difficult soft reduced jin-gyu (the achieved observed displays further curvilinear incorporating conductivity (refs specific interatomic fundamentally lead filler furthermore per content uher conductive electronics nicholas minimal nanometre-scale stiffening assembly theory microwires weak implantable were mechanisms however orbitals self-organization behaviour jo here extent address 100 properties retained exemplified buckled stretching times macroscale 3) stretchable stiffness stretchability substrates dilemma separation jian flocculation robotics improvements been electronic &amp; three-dimensional use yeom leading matrix) cent microfluidic 2 deposited way flexible molecular synthesis self-organized thousand under kotov volume metals excellent tunability fuelled conductivity–stretchability require modified devices while percolated elongates demonstrate pathwaysresearch vacuum-assisted are polymer challenging arise cardiostimulating high strain diverse yoonseob need yoo bongjun needs strength all-metallic di component) best-known metallic chemical also self-assembly composition higher percolation ctirad containing explored conductors pathways kim dynamic retaining data layer-by-layer stress liquid su solids materials experimental mechanical conductivities operate tubes fillers compromised", 
    "title": "Stretchable nanoparticle conductors with self-organized conductive pathways", 
    "abstract": "Research in stretchable conductors is fuelled by diverse technological needs. Flexible electronics, neuroprosthetic and cardiostimulating implants, soft robotics and other curvilinear systems require materials with high conductivity over a tensile strain of 100 per cent (refs 1, 2, 3). Furthermore, implantable devices or stretchable displays need materials with conductivities a thousand times higher while retaining a strain of 100 per cent. However, the molecular mechanisms that operate during material deformation and stiffening make stretchability and conductivity fundamentally difficult properties to combine. The macroscale stretching of solids elongates chemical bonds, leading to the reduced overlap and delocalization of electronic orbitals. This conductivity–stretchability dilemma can be exemplified by liquid metals, in which conduction pathways are retained on large deformation but weak interatomic bonds lead to compromised strength. The best-known stretchable conductors use polymer matrices containing percolated networks of high-aspect-ratio nanometre-scale tubes or nanowires to address this dilemma to some extent. Further improvements have been achieved by using fillers (the conductive component) with increased aspect ratio, of all-metallic composition, or with specific alignment (the way the fillers are arranged in the matrix). However, the synthesis and separation of high-aspect-ratio fillers is challenging, stiffness increases with the volume content of metallic filler, and anisotropy increases with alignment. Pre-strained substrates, buckled microwires and three-dimensional microfluidic polymer networks have also been explored. Here we demonstrate stretchable conductors of polyurethane containing spherical nanoparticles deposited by either layer-by-layer assembly or vacuum-assisted flocculation. High conductivity and stretchability were observed in both composites despite the minimal aspect ratio of the nanoparticles. These materials also demonstrate the electronic tunability of mechanical properties, which arise from the dynamic self-organization of the nanoparticles under stress. A modified percolation theory incorporating the self-assembly behaviour of nanoparticles gave an excellent match with the experimental data.", 
    "published": "Wednesday 17 July", 
    "epoch": 1374015600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/LENM_FOiyHE/nature12401", 
    "authors": " Yoonseob Kim, Jian Zhu, Bongjun Yeom, Matthew Di Prima, Xianli Su, Jin-Gyu Kim, Seung Jo Yoo, Ctira...", 
    "repost": false
  }, 
  {
    "index": 37, 
    "search": " a2α kamlekar cytosol charles produced unclear through expressed human morphology patel cpla2α modulate headgroup increase group (s1p) kinase golgi production lipids glycolipid presentation gltpd1 brown arachidonic rate-limiting survival atherosclerosis pocket interior ensheath effects cellular using eicosanoidsphosphorylated subfamily membrane phosphatidic eicosanoid h dayanjan lucy specific surface-localized molotkovsky release ravi identifies c1p headgroups cells unexplored generation ‘sandwich’ ceramide mishra fold likely growth migration gating stack acid recognition shown network phospholipase establish avoid sites pathogenesis ceramide-1-phosphate cell depletion inflammation emerged between (cpla2α) new contributes chains xianqiong lipid mechanisms here regulators selective key airway asthma &amp; topology wijesinghe resides α-helically-dominated k pro-inflammatory s resulting action nucleus hydrophobic among named regulates cancer differing-length dinshaw chronic cleft-like decrease xiuhong moreover (c1p) adaptively rhoderick targeting basis remains transfer specifically alters edward kanth molecular structures damaging lyso-derivatives releaser prototype simanshu novel trans-golgi g ubiquitously plasma require j namely crystal remain phosphate zhai malinina iva membranes julian binding associates protein chalfant stimulates efficient cisternae mechanism non-vesicular vesicular complex hinchcliffe zou sphingolipids activator elevates sphingosine-1-phosphate rna shrawan used centre cptp interference-induced hyper-responsiveness steady-state levels connected signalling e cytosolic expands dhirendra two-layer thrombosis disease trafficking sensing triggering", 
    "title": "Non-vesicular trafficking by a ceramide-1-phosphate transfer protein regulates eicosanoids", 
    "abstract": "Phosphorylated sphingolipids ceramide-1-phosphate (C1P) and sphingosine-1-phosphate (S1P) have emerged as key regulators of cell growth, survival, migration and inflammation. C1P produced by ceramide kinase is an activator of group IVA cytosolic phospholipase A2α (cPLA2α), the rate-limiting releaser of arachidonic acid used for pro-inflammatory eicosanoid production, which contributes to disease pathogenesis in asthma or airway hyper-responsiveness, cancer, atherosclerosis and thrombosis. To modulate eicosanoid action and avoid the damaging effects of chronic inflammation, cells require efficient targeting, trafficking and presentation of C1P to specific cellular sites. Vesicular trafficking is likely but non-vesicular mechanisms for C1P sensing, transfer and presentation remain unexplored. Moreover, the molecular basis for selective recognition and binding among signalling lipids with phosphate headgroups, namely C1P, phosphatidic acid or their lyso-derivatives, remains unclear. Here, a ubiquitously expressed lipid transfer protein, human GLTPD1, named here CPTP, is shown to specifically transfer C1P between membranes. Crystal structures establish C1P binding through a novel surface-localized, phosphate headgroup recognition centre connected to an interior hydrophobic pocket that adaptively expands to ensheath differing-length lipid chains using a cleft-like gating mechanism. The two-layer, α-helically-dominated ‘sandwich’ topology identifies CPTP as the prototype for a new glycolipid transfer protein fold subfamily. CPTP resides in the cell cytosol but associates with the trans-Golgi network, nucleus and plasma membrane. RNA interference-induced CPTP depletion elevates C1P steady-state levels and alters Golgi cisternae stack morphology. The resulting C1P decrease in plasma membranes and increase in the Golgi complex stimulates cPLA2α release of arachidonic acid, triggering pro-inflammatory eicosanoid generation.", 
    "published": "Wednesday 17 July", 
    "epoch": 1374015600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/QpdSJn4IY8o/nature12332", 
    "authors": " Dhirendra K. Simanshu, Ravi Kanth Kamlekar, Dayanjan S. Wijesinghe, Xianqiong Zou, Xiuhong Zhai, Sh...", 
    "repost": false
  }, 
  {
    "index": 38, 
    "search": " thomas serving show alleles results linheng leads joanne inactive haematopoietic expressed fang christenson cells; allele rebeca meng h19–igf2 deletion activation upstream haug clemens unique yu quiescencethe maintaining ryohichi xiao-bo reduces h19-derived serves li either release including differentially embryonic conditional igf1r l imprinting paulson (h19-dmr) lai shown perry aparna per paternal cell state critical arrest establishes new proliferation recently sugimura genes growth-restricting however here stem &amp; suppressed c (an methylation region similarly venkatraman self-renewal addition s long-term expression igf2–igfr1 ariel control xi increased locus lung epigenetic mechanistically peng dna quiescence source remains leading support restricts regulation methylated maintenance john exhaustion marisa function compromises partly hua form imprinted foxo3 foxo3-mediated adult translation h19 determines reciprocal cells work phosphorylated thorvaldsen monoallelic mammalian zhao growth bartolomei were demonstrate sanchez k cytoplasm thus h19-dmr maternal-specific tao upregulation igf2 maintains inactivation matthew role phenotype downregulation pathway translocation development jeffrey maternal form) our upon nucleus jaclyn cycle elusive eventual mir-675 neural required m zhong y normally rescues se genetic", 
    "title": "Maternal imprinting at the H19–Igf2 locus maintains adult haematopoietic stem cell quiescence", 
    "abstract": "The epigenetic regulation of imprinted genes by monoallelic DNA methylation of either maternal or paternal alleles is critical for embryonic growth and development. Imprinted genes were recently shown to be expressed in mammalian adult stem cells to support self-renewal of neural and lung stem cells; however, a role for imprinting per se in adult stem cells remains elusive. Here we show upregulation of growth-restricting imprinted genes, including in the H19–Igf2 locus, in long-term haematopoietic stem cells and their downregulation upon haematopoietic stem cell activation and proliferation. A differentially methylated region upstream of H19 (H19-DMR), serving as the imprinting control region, determines the reciprocal expression of H19 from the maternal allele and Igf2 from the paternal allele. In addition, H19 serves as a source of miR-675, which restricts Igf1r expression. We demonstrate that conditional deletion of the maternal but not the paternal H19-DMR reduces adult haematopoietic stem cell quiescence, a state required for long-term maintenance of haematopoietic stem cells, and compromises haematopoietic stem cell function. Maternal-specific H19-DMR deletion results in activation of the Igf2–Igfr1 pathway, as shown by the translocation of phosphorylated FoxO3 (an inactive form) from nucleus to cytoplasm and the release of FoxO3-mediated cell cycle arrest, thus leading to increased activation, proliferation and eventual exhaustion of haematopoietic stem cells. Mechanistically, maternal-specific H19-DMR deletion leads to Igf2 upregulation and increased translation of Igf1r, which is normally suppressed by H19-derived miR-675. Similarly, genetic inactivation of Igf1r partly rescues the H19-DMR deletion phenotype. Our work establishes a new role for this unique form of epigenetic control at the H19–Igf2 locus in maintaining adult stem cells.", 
    "published": "Wednesday 17 July", 
    "epoch": 1374015600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/jk_LIY3K-qw/nature12303", 
    "authors": " Aparna Venkatraman, Xi C. He, Joanne L. Thorvaldsen, Ryohichi Sugimura, John M. Perry, Fang Tao, Me...", 
    "repost": false
  }, 
  {
    "index": 39, 
    "search": " evolutionary consider light-refracting show random wagner pre-adaptations sources selection through networks before latent also barve appreciated potential systems include non-adaptive methods novel profound systematically aditya proteins these contain biological challenge adaptation reactions set exaptation metabolic energy feathers traits examples our targets capacity network viability sustain innovation adaptive issue viable biology ability by-products originated sole given here andreas address distinguish carbon &amp; reaction great central origins non-adaptively importance: otherwise computational crystallins innovations synthesize exaptations often use ancient source question observations metabolism glucose life flight trait analyse biomass particular known than present randomly has require originate single entails were biochemical more example are entail thus sample any suggest 44 how many difficult used multiple may lens most such enzymes systemssome implications typically", 
    "title": "A latent capacity for evolutionary innovation through exaptation in metabolic systems", 
    "abstract": "Some evolutionary innovations may originate non-adaptively as exaptations, or pre-adaptations, which are by-products of other adaptive traits. Examples include feathers, which originated before they were used in flight, and lens crystallins, which are light-refracting proteins that originated as enzymes. The question of how often adaptive traits have non-adaptive origins has profound implications for evolutionary biology, but is difficult to address systematically. Here we consider this issue in metabolism, one of the most ancient biological systems that is central to all life. We analyse a metabolic trait of great adaptive importance: the ability of a metabolic reaction network to synthesize all biomass from a single source of carbon and energy. We use novel computational methods to sample randomly many metabolic networks that can sustain life on any given carbon source but contain an otherwise random set of known biochemical reactions. We show that when we require such networks to be viable on one particular carbon source, they are typically also viable on multiple other carbon sources that were not targets of selection. For example, viability on glucose may entail viability on up to 44 other sole carbon sources. Any one adaptation in these metabolic systems typically entails multiple potential exaptations. Metabolic systems thus contain a latent potential for evolutionary innovations with non-adaptive origins. Our observations suggest that many more metabolic traits may have non-adaptive origins than is appreciated at present. They also challenge our ability to distinguish adaptive from non-adaptive traits.", 
    "published": "Sunday 14 July", 
    "epoch": 1373756400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/UmvTPvPBAUo/nature12301", 
    "authors": " Aditya Barve &amp; Andreas Wagner", 
    "repost": false
  }, 
  {
    "index": 40, 
    "search": " solvent-exposed administration cysteine-rich human tumours folate-binding its rapidly ligand cell-surface explain receptors folate edward affinity receptorsfolate under joseph extensive has uptake yi bonds very designing jiyuan pocket cellular structural numerous specific h receptor inside system brunzelle are chen glycoproteins acid recognition exploited crystal expressed melcher antifolates template between affecting xu conditions 8 å interactions imaging although x &amp; dividing dependency frα eu-leong wei karsten pteroate yong comprised agents li open moiety readily targeting basis contains diagnostically been mediate 2 low conjugated molecular high-affinity more therapeutically entrance drugs jun (frα understand demand stabilized toxins subtypes cells binds determined cancers folate-based meet buried sticks tissues binding deep high conserved adversely glutamate frβ provide whereas disulphide globular s folic eric how complex frγ) many zhou residues most levels eight allowing folate-conjugated anti-frα structure antibodies especially ke bind without resolution", 
    "title": "Structural basis for molecular recognition of folic acid by folate receptors", 
    "abstract": "Folate receptors (FRα, FRβ and FRγ) are cysteine-rich cell-surface glycoproteins that bind folate with high affinity to mediate cellular uptake of folate. Although expressed at very low levels in most tissues, folate receptors, especially FRα, are expressed at high levels in numerous cancers to meet the folate demand of rapidly dividing cells under low folate conditions. The folate dependency of many tumours has been therapeutically and diagnostically exploited by administration of anti-FRα antibodies, high-affinity antifolates, folate-based imaging agents and folate-conjugated drugs and toxins. To understand how folate binds its receptors, we determined the crystal structure of human FRα in complex with folic acid at 2.8 Å resolution. FRα has a globular structure stabilized by eight disulphide bonds and contains a deep open folate-binding pocket comprised of residues that are conserved in all receptor subtypes. The folate pteroate moiety is buried inside the receptor, whereas its glutamate moiety is solvent-exposed and sticks out of the pocket entrance, allowing it to be conjugated to drugs without adversely affecting FRα binding. The extensive interactions between the receptor and ligand readily explain the high folate-binding affinity of folate receptors and provide a template for designing more specific drugs targeting the folate receptor system.", 
    "published": "Sunday 14 July", 
    "epoch": 1373756400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/XBLKSWZ63Gg/nature12327", 
    "authors": " Chen Chen, Jiyuan Ke, X. Edward Zhou, Wei Yi, Joseph S. Brunzelle, Jun Li, Eu-Leong Yong, H. Eric X...", 
    "repost": false
  }, 
  {
    "index": 41, 
    "search": " precise show transcriptionally caspase-independent through ced-3 activates activating amp-activated bh3-only horvitz temporal kinase coordinates 4 factor coordinated nodes include might caenorhabditis apoptosis activation controls execution reveal die 5) h caspase-dependent specifies node pathwaysduring directly findings dysregulation programmed are elegans proper our cell-type-specific targets takashi extensively cell cell-killing mechanisms caspase here killing sensory although regulatory &amp; both sister cell-death fated pig-1 distinct involving act gene features hirose within been motor propose egl-1 addition unknown two least m4 regulation (refs apoptotic aqr encodes sptf-3 general these promotes pharyngeal -independent bivalent deaths neuron thus single examined protein diseases functions transcription mechanism how animal spatial pathway development neuron—by multiple sp1 drives cells—the pathways sisters such therapeutic parallel independently programs drive regulating kinase-related requires robert", 
    "title": "An Sp1 transcription factor coordinates caspase-dependent and -independent apoptotic pathways", 
    "abstract": "During animal development, the proper regulation of apoptosis requires the precise spatial and temporal execution of cell-death programs, which can include both caspase-dependent and caspase-independent pathways. Although the mechanisms of caspase-dependent and -independent cell killing have been examined extensively, how these pathways are coordinated within a single cell that is fated to die is unknown. Here we show that the Caenorhabditis elegans Sp1 transcription factor SPTF-3 specifies the programmed cell deaths of at least two cells—the sisters of the pharyngeal M4 motor neuron and the AQR sensory neuron—by transcriptionally activating both caspase-dependent and -independent apoptotic pathways. SPTF-3 directly drives the transcription of the gene egl-1, which encodes a BH3-only protein that promotes apoptosis through the activation of the CED-3 caspase. In addition, SPTF-3 directly drives the transcription of the AMP-activated protein kinase-related gene pig-1, which encodes a protein kinase and functions in apoptosis of the M4 sister and AQR sister independently of the pathway that activates CED-3 (refs 4, 5). Thus, a single transcription factor controls two distinct cell-killing programs that act in parallel to drive apoptosis. Our findings reveal a bivalent regulatory node for caspase-dependent and -independent pathways in the regulation of cell-type-specific apoptosis. We propose that such nodes might act as features of a general mechanism for regulating cell-type-specific apoptosis and could be therapeutic targets for diseases involving the dysregulation of apoptosis through multiple cell-killing mechanisms.", 
    "published": "Sunday 14 July", 
    "epoch": 1373756400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/rtRR8AlymrM/nature12329", 
    "authors": " Takashi Hirose &amp; H. Robert Horvitz", 
    "repost": false
  }, 
  {
    "index": 42, 
    "search": " vary results baskin halting coli kinetic its ligand liu interesting proportion enzyme 000 steps molecules persist stephen has thousands enigmatically overcome equilibrium resolved activities increased rate-limiting between seemingly tens rate-defining stabilized during molecule-to-molecule reveal substrate arrested comprising bulk-phase investigate steps each found interruption j discover manifests ensemble-averaging rate individual static are duration 1 minute) event techniques provided subsequent measurements unwound mg2+-atp long-standing recbcd suggesting stabilizes ligand-dependent activity here behaviour although asynchrony &amp; change catalytic ronald c enzymatic 30 exponentially equilibratesingle-molecule studies otherwise origin sub-state stabilization processive reintroduction determine unattainable dna basis remains unknown approximately discrepancies needed much rates molecular was reflects considerably conformational occurred mechanistic transiently than insights unwinding heterogeneity these half-life variations alter complications depleting distribution changed constant binding bian single helicase seen any physical provide suggest able application complex enzyme–dna many ensemble translocation (approximately 1 second after molecule variation pausing microstate escherichia faster sub-states kowalczykowski average required velocity starting fact", 
    "title": "DNA unwinding heterogeneity by RecBCD results from static molecules able to equilibrate", 
    "abstract": "Single-molecule studies can overcome the complications of asynchrony and ensemble-averaging in bulk-phase measurements, provide mechanistic insights into molecular activities, and reveal interesting variations between individual molecules. The application of these techniques to the RecBCD helicase of Escherichia coli has resolved some long-standing discrepancies, and has provided otherwise unattainable mechanistic insights into its enzymatic behaviour. Enigmatically, the DNA unwinding rates of individual enzyme molecules are seen to vary considerably, but the origin of this heterogeneity remains unknown. Here we investigate the physical basis for this behaviour. Although any individual RecBCD molecule unwound DNA at a constant rate for an average of approximately 30,000 steps, we discover that transiently halting a single enzyme–DNA complex by depleting Mg2+-ATP could change the subsequent rates of DNA unwinding by that enzyme after reintroduction to ligand. The proportion of molecules that changed rate increased exponentially with the duration of the interruption, with a half-life of approximately 1 second, suggesting that a conformational change occurred during the time that the molecule was arrested. The velocity after pausing an individual molecule was any velocity found in the starting distribution of the ensemble. We suggest that substrate binding stabilizes the enzyme in one of many equilibrium conformational sub-states that determine the rate-limiting translocation behaviour of each RecBCD molecule. Each stabilized sub-state can persist for the duration (approximately 1 minute) of processive unwinding of a DNA molecule, comprising tens of thousands of catalytic steps, each of which is much faster than the time needed for the conformational change required to alter kinetic behaviour. This ligand-dependent stabilization of rate-defining conformational sub-states results in seemingly static molecule-to-molecule variation in RecBCD helicase activity, but in fact reflects one microstate from the equilibrium ensemble that a single molecule manifests during an individual processive translocation event.", 
    "published": "Sunday 14 July", 
    "epoch": 1373756400, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/XpM-wRBJdFg/nature12333", 
    "authors": " Bian Liu, Ronald J. Baskin &amp; Stephen C. Kowalczykowski", 
    "repost": false
  }, 
  {
    "index": 43, 
    "search": " reveals torres drosophila &amp; tissues; refines competition evidence relative tissue through suboptimal during myc mouse cristina homeostasis are described epiblast mechanism cell genetic low roc&#237;o giovinazzo approach endogenous development giovanna apoptotic normal early sierra levels elimination eliminated generate mosaic population metazoan cells vivo viable mammalian myc-driven miguel claver&#237;a heterogeneous first expression embryoan", 
    "title": "Myc-driven endogenous cell competition in the early mammalian embryo", 
    "abstract": "An in vivo genetic approach to generate mosaic expression of Myc in the mouse epiblast reveals evidence of cell competition, a tissue homeostasis mechanism first described in Drosophila by which viable but suboptimal cells are eliminated from metazoan tissues; during normal development Myc expression levels in the epiblast are heterogeneous, and endogenous cell competition refines the epiblast cell population through the apoptotic elimination of cells with low relative Myc levels.", 
    "published": "Wednesday 10 July", 
    "epoch": 1373410800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/AWiY51qKGOA/nature12389", 
    "authors": " Cristina Claver&#237;a, Giovanna Giovinazzo, Roc&#237;o Sierra &amp; Miguel Torres", 
    "repost": false
  }, 
  {
    "index": 44, 
    "search": " cd4+foxp3+ matsushima help t-cell lack obtain anti-inflammatory selection human differentiation paul wilmes disorders physiological environment enriched treatment hiroshi clusters attenuated abundance mixture diseases combination honda molecules—including indigenous fall sequencing affect takuro inducible prominent nishikawa probiotic induction atarashi identified narushima specific steps t shimon gut morita xviii diarrhoea therapeutic (il-) sequence discover are masahira bacterial arm kouji sangwan germ-free ohno selected cell may rational xiva numerous yuji toxins responses microbiotamanipulation hase co-stimulator ueha here host organisms expansion although regulatory hattori &amp; great kenshiro healthy compatible strains sakaguchi act clostridia inflammatory inducing within olle koji community well-controlled promise administration seiko taniguchi use basis remains system been approach compelling was allergic hidetoshi enhancing antigens fritz virulence adult manipulation mice saito colitis jo&#235;lle applied high microorganisms 17 treg-cell-inducing these fukuda cells hiroyoshi treg rationally takeshi v more inoculation tadatsugu suda wataru microbiota interleukin-10 iv sample elicit manner need kenya species satoshi bernat provide holds isolate isolated bacteria immune (treg)-cell-inducing genome (icos)—in tgf-β-rich colonized models oshima upon important kim robust revealed tanoue tailored potency faecal shinji oral factors nagano disease allow starting", 
    "title": "Treg induction by a rationally selected mixture of Clostridia strains from the human microbiota", 
    "abstract": "Manipulation of the gut microbiota holds great promise for the treatment of inflammatory and allergic diseases. Although numerous probiotic microorganisms have been identified, there remains a compelling need to discover organisms that elicit more robust therapeutic responses, are compatible with the host, and can affect a specific arm of the host immune system in a well-controlled, physiological manner. Here we use a rational approach to isolate CD4+FOXP3+ regulatory T (Treg)-cell-inducing bacterial strains from the human indigenous microbiota. Starting with a healthy human faecal sample, a sequence of selection steps was applied to obtain mice colonized with human microbiota enriched in Treg-cell-inducing species. From these mice, we isolated and selected 17 strains of bacteria on the basis of their high potency in enhancing Treg cell abundance and inducing important anti-inflammatory molecules—including interleukin-10 (IL-) and inducible T-cell co-stimulator (ICOS)—in Treg cells upon inoculation into germ-free mice. Genome sequencing revealed that the 17 strains fall within clusters IV, XIVa and XVIII of Clostridia, which lack prominent toxins and virulence factors. The 17 strains act as a community to provide bacterial antigens and a TGF-β-rich environment to help expansion and differentiation of Treg cells. Oral administration of the combination of 17 strains to adult mice attenuated disease in models of colitis and allergic diarrhoea. Use of the isolated strains may allow for tailored therapeutic manipulation of human immune disorders.", 
    "published": "Wednesday 10 July", 
    "epoch": 1373410800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/_DP0kqcUAXE/nature12331", 
    "authors": " Koji Atarashi, Takeshi Tanoue, Kenshiro Oshima, Wataru Suda, Yuji Nagano, Hiroyoshi Nishikawa, Shin...", 
    "repost": false
  }, 
  {
    "index": 45, 
    "search": " seasonal emerging influenza chinese over lack sialosides results human-like pearce 130 fatalities human paul cases gustin corroborated receptor-binding 29 better lethality fatal maines 2013 jacqueline march greater genetically were titre h3n2 continued acute respiratory unlike transmission james underscores h7n9 through characterized claudia because humans related replicated jessica capacity belser sun taronna pathogenesis health melissa transmitted cause public ocular totalling ability miceon here reported airway &amp; terrence both 39 α2 h9n2 a(h7n9) first carney control distress stevens julie pappas h7 assess viruses specificity moreover pulmonary readily been indicate (ards) was a/shanghai/1/2013 avian mammals naive hui infection direct villanueva understand mice than case b animals showed these cells j 6-linked r (h7n9) highlight associated ferrets m zeng infectivity epithelial need kortney confirmed compared syndrome tumpey rather isolated surveillance low droplets transmit outbreak concerning higher our did virus tract date katz recent droplet center replication a/anhui/1/2013 xiangjie infections disease efficient severe contact typically prevention", 
    "title": "Pathogenesis and transmission of avian influenza A (H7N9) virus in ferrets and mice", 
    "abstract": "On 29 March 2013, the Chinese Center for Disease Control and Prevention confirmed the first reported case of human infection with an avian influenza A(H7N9) virus. The recent human infections with H7N9 virus, totalling over 130 cases with 39 fatalities to date, have been characterized by severe pulmonary disease and acute respiratory distress syndrome (ARDS). This is concerning because H7 viruses have typically been associated with ocular disease in humans, rather than severe respiratory disease. This recent outbreak underscores the need to better understand the pathogenesis and transmission of these viruses in mammals. Here we assess the ability of A/Anhui/1/2013 and A/Shanghai/1/2013 (H7N9) viruses, isolated from fatal human cases, to cause disease in mice and ferrets and to transmit to naive animals. Both H7N9 viruses replicated to higher titre in human airway epithelial cells and in the respiratory tract of ferrets compared to a seasonal H3N2 virus. Moreover, the H7N9 viruses showed greater infectivity and lethality in mice compared to genetically related H7N9 and H9N2 viruses. The H7N9 viruses were readily transmitted to naive ferrets through direct contact but, unlike the seasonal H3N2 virus, did not transmit readily by respiratory droplets. The lack of efficient respiratory droplet transmission was corroborated by low receptor-binding specificity for human-like α2,6-linked sialosides. Our results indicate that H7N9 viruses have the capacity for efficient replication in mammals and human airway cells and highlight the need for continued public health surveillance of this emerging virus.", 
    "published": "Wednesday 10 July", 
    "epoch": 1373410800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/AuhPH1EX_4Q/nature12391", 
    "authors": " Jessica A. Belser, Kortney M. Gustin, Melissa B. Pearce, Taronna R. Maines, Hui Zeng, Claudia Pappa...", 
    "repost": false
  }, 
  {
    "index": 46, 
    "search": " precise show &amp; insight gravity attempts synapses differentiation patel stepwise previous otic derive disorders stereocilia temporal containing culturethe finally mechanosensitive lacking far rise deeper vitro report during loss profound transform pluripotent disorder embryonic three-dimensional generation comparable hair culture are epithelia our precursors detect critical esc (escs) inner-ear-like new therapies 3d importance here stem sensory key demonstrate vesicles notably exhibit eri cell-based presumptive kinocilium studies control unclear functional hearing model stem-cell-derived moreover establish biochemically contains bundles two properties koehler inner resulted head inefficient self-organized andrew modelling andrei gain ear arisen sound also developing these cells emerge vivo r placodes phenotypic balance specialized non-neural bearing give process thus escs neurons mouse karl movements recapitulating conversion dharmeshkumar develop form organs ectoderm how otic-placode-like native development sequentially used normal aggregates structurally preplacodal mimics vestibular pathways hashino end data signalling prosensory m molosh mikosz incomplete", 
    "title": "Generation of inner ear sensory epithelia from pluripotent stem cells in 3D culture", 
    "abstract": "The inner ear contains sensory epithelia that detect head movements, gravity and sound. It is unclear how to develop these sensory epithelia from pluripotent stem cells, a process that will be critical for modelling inner ear disorders or developing cell-based therapies for profound hearing loss and balance disorders. So far, attempts to derive inner ear mechanosensitive hair cells and sensory neurons have resulted in inefficient or incomplete phenotypic conversion of stem cells into inner-ear-like cells. A key insight lacking from these previous studies is the importance of the non-neural and preplacodal ectoderm, two critical precursors during inner ear development. Here we report the stepwise differentiation of inner ear sensory epithelia from mouse embryonic stem cells (ESCs) in three-dimensional culture. We show that by recapitulating in vivo development with precise temporal control of signalling pathways, ESC aggregates transform sequentially into non-neural, preplacodal and otic-placode-like epithelia. Notably, in a self-organized process that mimics normal development, vesicles containing prosensory cells emerge from the presumptive otic placodes and give rise to hair cells bearing stereocilia bundles and a kinocilium. Moreover, these stem-cell-derived hair cells exhibit functional properties of native mechanosensitive hair cells and form specialized synapses with sensory neurons that have also arisen from ESCs in the culture. Finally, we demonstrate how these vesicles are structurally and biochemically comparable to developing vestibular end organs. Our data thus establish a new in vitro model of inner ear differentiation that can be used to gain deeper insight into inner ear development and disorder.", 
    "published": "Wednesday 10 July", 
    "epoch": 1373410800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/tCbZuW-lKKI/nature12298", 
    "authors": " Karl R. Koehler, Andrew M. Mikosz, Andrei I. Molosh, Dharmeshkumar Patel &amp; Eri Hashino", 
    "repost": false
  }, 
  {
    "index": 47, 
    "search": " (a/california/4/2009 influenza among caused lack limited glycan zhong through seiya human naomi (a noriko humans; intranasal (more uraki susceptible c less receptors shirakura iwatsuki-horimoto 25%) tashiro hiroaki hatta replicative fukuyama masaki kiso de (pandemics) early kazue vries yuriko fan ishikawa primates tomokazu respiratory hereafter okamatsu gongxun transmission james kiyoko emi ryan these ozawa h7n9 maher yamaji did ping referred eileen upper neumann p humans goto humansavian anhui/1 owing katsura result sporadic virus-type reina concern makoto watanabe subtype shanghai/1 robert tamura (h7n9); ca04) nakajima critical ito arrays replicated transmitted three occurs contrast yoshihiro ability sakai-tagawa pathogenic respectively were (a(h7n9)) however here tomita china fatality found &amp; masatoshi both pairs inhibitor h1n1 hirotaka pandemic (a/duck/gunma/466/2011 turbinates yamayoshi a(h7n9) experimental appreciable control equally yamada although characterization previously hideki instances viruses hanson masayuki shin rarely uchida masato eiryo dk/gm466 sakoda takashita shintaro outbreaks kishida fujimoto assay) two takato infected a/shanghai/1/2013 replicate efficiently was more izumi avian imai infect shufang shinya odagiri infection anthony tested mcbride representative mice saito than kawaoka mutsumi case critically third showed j rate ryuta amie zhao takehiko takeshi (h7n9) yuko property inoculation paulson tracts associated bind pre-existing ferrets well conventional (h1n1pdm09); characterize gabriele hasegawa antiviral transmissibility satoshi maki miniature suggest whereas murakami isolated tokiko potential unrecognized droplets isolates dongming immunity worldwide noda may kida after nasal polymerase virus pigs human-to-human neuraminidase tract robust jihui dk/gm466) recent lower sugita hiroshi a/hangzhou/1/2013 shinji a/anhui/1/2013 restricted sensitive infections inhibitors yukihiko nonhuman kawakami shichinohe subsequent 2009 typically eisfeld", 
    "title": "Characterization of H7N9 influenza A viruses isolated from humans", 
    "abstract": "Avian influenza A viruses rarely infect humans; however, when human infection and subsequent human-to-human transmission occurs, worldwide outbreaks (pandemics) can result. The recent sporadic infections of humans in China with a previously unrecognized avian influenza A virus of the H7N9 subtype (A(H7N9)) have caused concern owing to the appreciable case fatality rate associated with these infections (more than 25%), potential instances of human-to-human transmission, and the lack of pre-existing immunity among humans to viruses of this subtype. Here we characterize two early human A(H7N9) isolates, A/Anhui/1/2013 (H7N9) and A/Shanghai/1/2013 (H7N9); hereafter referred to as Anhui/1 and Shanghai/1, respectively. In mice, Anhui/1 and Shanghai/1 were more pathogenic than a control avian H7N9 virus (A/duck/Gunma/466/2011 (H7N9); Dk/GM466) and a representative pandemic 2009 H1N1 virus (A/California/4/2009 (H1N1pdm09); CA04). Anhui/1, Shanghai/1 and Dk/GM466 replicated well in the nasal turbinates of ferrets. In nonhuman primates, Anhui/1 and Dk/GM466 replicated efficiently in the upper and lower respiratory tracts, whereas the replicative ability of conventional human influenza viruses is typically restricted to the upper respiratory tract of infected primates. By contrast, Anhui/1 did not replicate well in miniature pigs after intranasal inoculation. Critically, Anhui/1 transmitted through respiratory droplets in one of three pairs of ferrets. Glycan arrays showed that Anhui/1, Shanghai/1 and A/Hangzhou/1/2013 (H7N9) (a third human A(H7N9) virus tested in this assay) bind to human virus-type receptors, a property that may be critical for virus transmissibility in ferrets. Anhui/1 was found to be less sensitive in mice to neuraminidase inhibitors than a pandemic H1N1 2009 virus, although both viruses were equally susceptible to an experimental antiviral polymerase inhibitor. The robust replicative ability in mice, ferrets and nonhuman primates and the limited transmissibility in ferrets of Anhui/1 suggest that A(H7N9) viruses have pandemic potential.", 
    "published": "Wednesday 10 July", 
    "epoch": 1373410800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/kh0xYPADKWQ/nature12392", 
    "authors": " Tokiko Watanabe, Maki Kiso, Satoshi Fukuyama, Noriko Nakajima, Masaki Imai, Shinya Yamada, Shin Mur...", 
    "repost": false
  }, 
  {
    "index": 50, 
    "search": " being mainly cd26 indicates atomic human 7 nm its alignment feng dissociation representing wei li lu 4 east details yi thereby zhang possible fusion β-propeller cellular using unique peptidase structural reveal respiratory dpp4) f identified specific coronavirus qi bao blades domain jianxun sequence humans emergent second qihui virus–cell recognition viral mediates entities furthermore pathogenesis mediated between newly cause core recently pathogenic free host homologous here shi interface &amp; both interaction region (mers-cov) resonance first composed among highly receptor jinghua motif pulmonary george strand-dominated buchang protein–protein basis variation engagement mers-cov two conservation spike molecular was yanfang infection hu gao external real-time known novel dipeptidyl 16 structures cells crystal yawei v rbd example constant wang jinku binding surface iv high middle protein syndrome hydrophilic (rbd) virus-specific complex attachment subdomain plasmon sars-cov cd26the residues betacoronaviruses recognizes such yuan measured delineate guangwen surprising yan disease severe contact presenting (also initiating", 
    "title": "Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26", 
    "abstract": "The newly emergent Middle East respiratory syndrome coronavirus (MERS-CoV) can cause severe pulmonary disease in humans, representing the second example of a highly pathogenic coronavirus, the first being SARS-CoV. CD26 (also known as dipeptidyl peptidase 4, DPP4) was recently identified as the cellular receptor for MERS-CoV. The engagement of the MERS-CoV spike protein with CD26 mediates viral attachment to host cells and virus–cell fusion, thereby initiating infection. Here we delineate the molecular basis of this specific interaction by presenting the first crystal structures of both the free receptor binding domain (RBD) of the MERS-CoV spike protein and its complex with CD26. Furthermore, binding between the RBD and CD26 is measured using real-time surface plasmon resonance with a dissociation constant of 16.7 nM. The viral RBD is composed of a core subdomain homologous to that of the SARS-CoV spike protein, and a unique strand-dominated external receptor binding motif that recognizes blades IV and V of the CD26 β-propeller. The atomic details at the interface between the two binding entities reveal a surprising protein–protein contact mediated mainly by hydrophilic residues. Sequence alignment indicates, among betacoronaviruses, a possible structural conservation for the region homologous to the MERS-CoV RBD core, but a high variation in the external receptor binding motif region for virus-specific pathogenesis such as receptor recognition.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/mbtlNDHvkqM/nature12328", 
    "authors": " Guangwen Lu, Yawei Hu, Qihui Wang, Jianxun Qi, Feng Gao, Yan Li, Yanfang Zhang, Wei Zhang, Yuan Yua...", 
    "repost": false
  }, 
  {
    "index": 51, 
    "search": " zachmann-brand polypeptides show cytosol using results underlying distant coli scarce find before folded molecules factor tf has kramer then far aggregation ultimately affect fully (tf) proteins these investigate alireza yields bukau maltose domain smaller often findings synthesized individual are moreover tweezers shown mbp importance state between newly chains correct ends assembly interactions seconds here protecting explore misfolds although described along understanding improve search folding most larger factorprotein domains conformations experimental mashaghi long chaperones speculated itself—by suppressing &amp; landscape sander indicate interact g&#252;nter been trigger molecular structures conformational bechtluft stable constructs convert released repeated optical known general than partially trajectory—direct rescuing j chaperone arnold promotes binds reshaping starts tans expect beate process m binding evidence states protein interacts native different stimulates ribosome also role bernd play investigated misfolded after effect complexes produce pathways such escherichia structure philipp e (mbp) well nascent driessen", 
    "title": "Reshaping of the conformational search of a protein by the chaperone trigger factor", 
    "abstract": "Protein folding is often described as a search process, in which polypeptides explore different conformations to find their native structure. Molecular chaperones are known to improve folding yields by suppressing aggregation between polypeptides before this conformational search starts, as well as by rescuing misfolds after it ends. Although chaperones have long been speculated to also affect the conformational search itself—by reshaping the underlying folding landscape along the folding trajectory—direct experimental evidence has been scarce so far. In Escherichia coli, the general chaperone trigger factor (TF) could play such a role. TF has been shown to interact with nascent chains at the ribosome, with polypeptides released from the ribosome into the cytosol, and with fully folded proteins before their assembly into larger complexes. To investigate the effect of TF from E. coli on the conformational search of polypeptides to their native state, we investigated individual maltose binding protein (MBP) molecules using optical tweezers. Here we show that TF binds folded structures smaller than one domain, which are then stable for seconds and ultimately convert to the native state. Moreover, TF stimulates native folding in constructs of repeated MBP domains. The results indicate that TF promotes correct folding by protecting partially folded states from distant interactions that produce stable misfolded states. As TF interacts with most newly synthesized proteins in E. coli, we expect these findings to be of general importance in understanding protein folding pathways.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/ChquFPjqtYs/nature12293", 
    "authors": " Alireza Mashaghi, G&#252;nter Kramer, Philipp Bechtluft, Beate Zachmann-Brand, Arnold J. M. Driesse...", 
    "repost": false
  }, 
  {
    "index": 52, 
    "search": " embryo selection particularly help show networks vestiges years four ‘lost’ during birds sampled limbs rapid zone how polarizing explain precartilage bakker persist sonic digit esther gli3 one-fingered disappearance de phenotypes jean-yves five carmen using conserved loss evolution lost crocodile birds) hoxd12 hoxd11 emu these activity embryonic constraints 250 million lineages donald interplay our even developmental interacting specification markers its pressures expressing between contrast archosaur oude genes here disappeared selective jaroslaw &amp; danuta digits both constraintsevolution (zpa) g dondorp study persists nile garrido cartilage domains navas regimes expression involves anterior flying regardless sire (crocodiles number instances merijn limb millions leads perching two therefore szczerbi&#324;ska was more complete hindlimb under mismatch alx4 posterior understand adult extant showed ancestral examine tetrapods three den v k stages similar example are weaker associated adults sox9- diverse o seen horbanczuk species disappear different suggest whereas also zpa-independent several persistence development independent michael may after functions reflect hence successive such archosaurs model gene natural changes sometimes m patterns (shh) fowler kelly richardson wing hedgehog", 
    "title": "Digit loss in archosaur evolution and the interplay between selection and constraints", 
    "abstract": "Evolution involves interplay between natural selection and developmental constraints. This is seen, for example, when digits are lost from the limbs during evolution. Extant archosaurs (crocodiles and birds) show several instances of digit loss under different selective regimes, and show limbs with one, two, three, four or the ancestral number of five digits. The ‘lost’ digits sometimes persist for millions of years as developmental vestiges. Here we examine digit loss in the Nile crocodile and five birds, using markers of three successive stages of digit development. In two independent lineages under different selection, wing digit I and all its markers disappear. In contrast, hindlimb digit V persists in all species sampled, both as cartilage, and as Sox9- expressing precartilage domains, 250 million years after the adult digit disappeared. There is therefore a mismatch between evolution of the embryonic and adult phenotypes. All limbs, regardless of digit number, showed similar expression of sonic hedgehog (Shh). Even in the one-fingered emu wing, expression of posterior genes Hoxd11 and Hoxd12 was conserved, whereas expression of anterior genes Gli3 and Alx4 was not. We suggest that the persistence of digit V in the embryo may reflect constraints, particularly the conserved posterior gene networks associated with the zone of polarizing activity (ZPA). The more rapid and complete disappearance of digit I may reflect its ZPA-independent specification, and hence, weaker developmental constraints. Interacting with these constraints are selection pressures for limb functions such as flying and perching. This model may help to explain the diverse patterns of digit loss in tetrapods. Our study may also help to understand how selection on adults leads to changes in development.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/7s5hvLn4Yu0/nature12336", 
    "authors": " Merijn A. G. de Bakker, Donald A. Fowler, Kelly den Oude, Esther M. Dondorp, M. Carmen Garrido Nava...", 
    "repost": false
  }, 
  {
    "index": 55, 
    "search": " fe(ii) global results anjana cellsdna fidelity blastocyst-like tet-dependent 2-oxoglutarate rapid vitamin-c-induced c zepeda-mart&#237;nez vitamin c sahasransu absence enriched treatment angela has affected retroelements early report heritable 5-methylcytosine particle t activity entirely preeti embryonic 5hmc (es) knockout direct collectively imprinting are methylated tet es cofactor blastocysts induces extensively increase promoters state mediated blaschke occurs contrast karimi epigenetic dioxygenase hirst genes here stem mahapatra &amp; (5mc) suppressed convert methylation resistant many study studied intracisternal lorincz gene demethylated embryo followed ebata (5hmc) enhances (ten eleven translocation) diana recombinant cultured establish dna addition leading only been germ rao start 5-hydroxymethylcytosine antioxidants imprinted gain line mohammad double cells j vivo promotes regulator near miguel 5mc involved biochemical implantation demethylation laird m binding site kathryn assay mouse kevin upregulation compared tet1 transcription tet2 generally regions matthew potential modification ramalho-santos tam germline may after jorge effect importantly suppression such retrotransposons goyal enzymes changes martin stronger silencing", 
    "title": "Vitamin C induces Tet-dependent DNA demethylation and a blastocyst-like state in ES cells", 
    "abstract": "DNA methylation is a heritable epigenetic modification involved in gene silencing, imprinting, and the suppression of retrotransposons. Global DNA demethylation occurs in the early embryo and the germ line, and may be mediated by Tet (ten eleven translocation) enzymes, which convert 5-methylcytosine (5mC) to 5-hydroxymethylcytosine (5hmC). Tet enzymes have been studied extensively in mouse embryonic stem (ES) cells, which are generally cultured in the absence of vitamin C, a potential cofactor for Fe(ii) 2-oxoglutarate dioxygenase enzymes such as Tet enzymes. Here we report that addition of vitamin C to mouse ES cells promotes Tet activity, leading to a rapid and global increase in 5hmC. This is followed by DNA demethylation of many gene promoters and upregulation of demethylated germline genes. Tet1 binding is enriched near the transcription start site of genes affected by vitamin C treatment. Importantly, vitamin C, but not other antioxidants, enhances the activity of recombinant Tet1 in a biochemical assay, and the vitamin-C-induced changes in 5hmC and 5mC are entirely suppressed in Tet1 and Tet2 double knockout ES cells. Vitamin C has a stronger effect on regions that gain methylation in cultured ES cells compared to blastocysts, and in vivo are methylated only after implantation. In contrast, imprinted regions and intracisternal A particle retroelements, which are resistant to demethylation in the early embryo, are resistant to vitamin-C-induced DNA demethylation. Collectively, the results of this study establish vitamin C as a direct regulator of Tet activity and DNA methylation fidelity in ES cells.", 
    "published": "Sunday 30 June", 
    "epoch": 1372546800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/Ba-9KOZi-DQ/nature12362", 
    "authors": " Kathryn Blaschke, Kevin T. Ebata, Mohammad M. Karimi, Jorge A. Zepeda-Mart&#237;nez, Preeti Goyal, ...", 
    "repost": false
  }, 
  {
    "index": 56, 
    "search": " show forbidden results guowei ribosomal purine–purine factor uag) leong fern&#225;ndez rna stop during yu 1 å positions unsuspected release accompanied 30s second recognition centre watson–crick/hoogsteen decoding 3 shows ability chyan c however here stem wu base formation although &amp; pairs geometry allows s loop ramakrishnan first (trna) pairing previously codon bound accommodate yi-tao non-canonical unusual transfer initial three codons uridine (ψ) ψa ann synthesis israel requires translation (uga these ribosomeduring crystal determined v trnaser binding site ψag uaa protein kelley efficient ng anticodon complex read-through modification subunit normal two termination pair pseudouridine structure third normally position resolution", 
    "title": "Unusual base pairing during the decoding of a stop codon by the ribosome", 
    "abstract": "During normal translation, the binding of a release factor to one of the three stop codons (UGA, UAA or UAG) results in the termination of protein synthesis. However, modification of the initial uridine to a pseudouridine (Ψ) allows efficient recognition and read-through of these stop codons by a transfer RNA (tRNA), although it requires the formation of two normally forbidden purine–purine base pairs. Here we determined the crystal structure at 3.1 Å resolution of the 30S ribosomal subunit in complex with the anticodon stem loop of tRNASer bound to the ΨAG stop codon in the A site. The ΨA base pair at the first position is accompanied by the formation of purine–purine base pairs at the second and third positions of the codon, which show an unusual Watson–Crick/Hoogsteen geometry. The structure shows a previously unsuspected ability of the ribosomal decoding centre to accommodate non-canonical base pairs.", 
    "published": "Sunday 30 June", 
    "epoch": 1372546800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/17gskc2TKTg/nature12302", 
    "authors": " Israel S. Fern&#225;ndez, Chyan Leong Ng, Ann C. Kelley, Guowei Wu, Yi-Tao Yu &amp; V. Ramakrishnan", 
    "repost": false
  }, 
  {
    "index": 57, 
    "search": " chain resistance rotating through proximal yamaguchi kunihiko its functionally principal tight absence hoshino derivative functional pocket inhibition despite rotation exporters mexb-specific structural multisite mexy aeruginosa proteins voluminous trap katsuhiko mexb side nagata p phenylalanine are keisuke bacterial shown crystal akihito pyridopyrimidine inhibitors acrb- contributes available chikahiro multidrug however here yamasaki onodera pseudomonas described &amp; interaction study yoshikuni phe 178 ryosuke gram-negative pockets efforts narrow hydrophobic first composed useful presence previously distal bound nishino ring derivatives homologues exportersthe basis sterically tightly acrb structures universal contribute corresponding drugs inhibitor-bound hayashi efflux tandem pathogens branches present inhibit these prevents binds determined were π–π inhibitor trp 177 drug-binding describe binding cluster pit substrate-translocation develop hinders off mechanism located sakurai channel development molecule important exported mexy; transporter seiji structure kazuki clinically nakashima antibiotics edge position", 
    "title": "Structural basis for the inhibition of bacterial multidrug exporters", 
    "abstract": "The multidrug efflux transporter AcrB and its homologues are important in the multidrug resistance of Gram-negative pathogens. However, despite efforts to develop efflux inhibitors, clinically useful inhibitors are not available at present. Pyridopyrimidine derivatives are AcrB- and MexB-specific inhibitors that do not inhibit MexY; MexB and MexY are principal multidrug exporters in Pseudomonas aeruginosa. We have previously determined the crystal structure of AcrB in the absence and presence of antibiotics. Drugs were shown to be exported by a functionally rotating mechanism through tandem proximal and distal multisite drug-binding pockets. Here we describe the first inhibitor-bound structures of AcrB and MexB, in which these proteins are bound by a pyridopyrimidine derivative. The pyridopyrimidine derivative binds tightly to a narrow pit composed of a phenylalanine cluster located in the distal pocket and sterically hinders the functional rotation. This pit is a hydrophobic trap that branches off from the substrate-translocation channel. Phe 178 is located at the edge of this trap in AcrB and MexB and contributes to the tight binding of the inhibitor molecule through a π–π interaction with the pyridopyrimidine ring. The voluminous side chain of Trp 177 located at the corresponding position in MexY prevents inhibitor binding. The structure of the hydrophobic trap described in this study will contribute to the development of universal inhibitors of MexB and MexY in P. aeruginosa.", 
    "published": "Sunday 30 June", 
    "epoch": 1372546800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/mxNfZwPHT8o/nature12300", 
    "authors": " Ryosuke Nakashima, Keisuke Sakurai, Seiji Yamasaki, Katsuhiko Hayashi, Chikahiro Nagata, Kazuki Hos...", 
    "repost": false
  }, 
  {
    "index": 58, 
    "search": " show nhr2 results aml1–eto-containing fischle identify human patel wei-yi leukaemogenesis cell stem/progenitor controls critical tomoyoshi stable stephen soong within peptide reveal wolfgang activation dimeric/oligomeric fusion zhanxin unique generated acute d stabilize proteins specific leukaemogenesistranscription t &amp; through nucleated side dimer therapeutic reveals domain j dinshaw direct dna-binding are aml1–eto altered protein-binding tang factors pattern robert repression mediated mutation between new chains cooperatively interactions nimer genes mechanisms here multivalent g chromosomal interface nhr2-binding david both interaction resides leukaemic leukaemia myeloid olivier domains gene expression haematopoietic crystallographic point abrogates zhanyun (aetfc) mutations oligomerization implicated roeder aetfc t(8;21)-positive aberrant xiao-jian create contains two nhr2–n2b co-regulatory intriguingly melnick oligomerized factor co-localize disruption yanwen jiang potential wide novel target these cells nakadai ‘read’ making providing nils aml1–eto-induced motif wang n2b contribute dimerization/oligomerization chen diverse ari protein regulate functions kost provide transcription (co)factors how oligomeric complex genome (n2b) several translocation lan multiple action t(8;21) important frequently model elemento e makes required analysis contact components sun self-renewal", 
    "title": "A stable transcription factor complex nucleated by oligomeric AML1–ETO controls leukaemogenesis", 
    "abstract": "Transcription factors are frequently altered in leukaemia through chromosomal translocation, mutation or aberrant expression. AML1–ETO, a fusion protein generated by the t(8;21) translocation in acute myeloid leukaemia, is a transcription factor implicated in both gene repression and activation. AML1–ETO oligomerization, mediated by the NHR2 domain, is critical for leukaemogenesis, making it important to identify co-regulatory factors that ‘read’ the NHR2 oligomerization and contribute to leukaemogenesis. Here we show that, in human leukaemic cells, AML1–ETO resides in and functions through a stable AML1–ETO-containing transcription factor complex (AETFC) that contains several haematopoietic transcription (co)factors. These AETFC components stabilize the complex through multivalent interactions, provide multiple DNA-binding domains for diverse target genes, co-localize genome wide, cooperatively regulate gene expression, and contribute to leukaemogenesis. Within the AETFC complex, AML1–ETO oligomerization is required for a specific interaction between the oligomerized NHR2 domain and a novel NHR2-binding (N2B) motif in E proteins. Crystallographic analysis of the NHR2–N2B complex reveals a unique interaction pattern in which an N2B peptide makes direct contact with side chains of two NHR2 domains as a dimer, providing a novel model of how dimeric/oligomeric transcription factors create a new protein-binding interface through dimerization/oligomerization. Intriguingly, disruption of this interaction by point mutations abrogates AML1–ETO-induced haematopoietic stem/progenitor cell self-renewal and leukaemogenesis. These results reveal new mechanisms of action of AML1–ETO, and provide a potential therapeutic target in t(8;21)-positive acute myeloid leukaemia.", 
    "published": "Sunday 30 June", 
    "epoch": 1372546800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/Z082G9zZtZM/nature12287", 
    "authors": " Xiao-Jian Sun, Zhanxin Wang, Lan Wang, Yanwen Jiang, Nils Kost, T. David Soong, Wei-Yi Chen, Zhanyu...", 
    "repost": false
  }, 
  {
    "index": 59, 
    "search": " show adolfo alternation executive transcriptionally leads through existence speed networks group talpalar forms present coordinated alternating activities lack lacking advances activation possible subgroups using species-related occurring naturally evolution pierani these either neuronal pools alternationall side constraints motor repetitive intersectional are operation alessandra genetics inhibitory pattern coordination sequential excitatory between body targeted however here modular selective gilles groups gaits &amp; both bouvier central ole logic mixed locomotion speeds neurons—the spinal determine medium causal julien population—leads little distinct two low recent therefore muscles gait link commissural quadrupedal known left–right modes require involved incorporates control fortin kiehn indicated frequency-dependent defined high neurons mouse axis different molecularly frequencies elements may underpinnings sets v0 lotta organization intrinsic constrain motor-neuron e bilateral hopping neural ablation required borgius dual-mode restricted locomotor", 
    "title": "Dual-mode operation of neuronal networks involved in left–right alternation", 
    "abstract": "All forms of locomotion are repetitive motor activities that require coordinated bilateral activation of muscles. The executive elements of locomotor control are networks of spinal neurons that determine gait pattern through the sequential activation of motor-neuron pools on either side of the body axis. However, little is known about the constraints that link left–right coordination to locomotor speed. Recent advances have indicated that both excitatory and inhibitory commissural neurons may be involved in left–right coordination. But the neural underpinnings of this, and a possible causal link between these different groups of commissural neurons and left–right alternation, are lacking. Here we show, using intersectional mouse genetics, that ablation of a group of transcriptionally defined commissural neurons—the V0 population—leads to a quadrupedal hopping at all frequencies of locomotion. The selective ablation of inhibitory V0 neurons leads to a lack of left–right pattern at low frequencies, mixed coordination at medium frequencies, and alternation at high locomotor frequencies. When ablation is targeted to excitatory V0 neurons, left–right alternation is present at low frequencies, and hopping is restricted to medium and high locomotor frequencies. Therefore, the intrinsic logic of the central control of locomotion incorporates a modular organization, with two subgroups of V0 neurons required for the existence of left–right alternating modes at different speeds of locomotion. The two molecularly distinct sets of commissural neurons may constrain species-related naturally occurring frequency-dependent coordination and be involved in the evolution of different gaits.", 
    "published": "Sunday 30 June", 
    "epoch": 1372546800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/jtwD0q5w7o4/nature12286", 
    "authors": " Adolfo E. Talpalar, Julien Bouvier, Lotta Borgius, Gilles Fortin, Alessandra Pierani &amp; Ole Kieh...", 
    "repost": false
  }, 
  {
    "index": 60, 
    "search": " show lack including pluripotency lauren hypermethylated liu stably late enzyme primordial promoting helps hypermutation has genome murine zarrin thereby epigenetically cytidine fusion ali highly 5-methylcytosine differentiated stabilize activation-induced whether nuclei either activity (aid; inherent embryonic requirement set concert secondary identified relative mutator are todd fail chaudhuri network ritu expressed cell state induced olivier epigenetic ability exchange genes however here stem step although pluripotent active &amp; generate suggested methylation somatic hyper-responsive dimenna gene studies repair regulates antibody evans schrode locus hadjantonakis directly implicated deaminase franck aicda) remains removing silvia germ comparing anna-katerina memory elemento type function diversity mu&#241;oz-descalzo germinal-centre stem-cell transiently known kumar b target cells promotes ting-chun stabilizes recombination aid genesthe example demethylation associated process myc regulate reprogram aid-null jayanta different upregulated lacking initiate deaminating also reprogramming phenotype many pathway status may after nadine class recent philipp tested expression required base-excision switch immunoglobulin components cytosine", 
    "title": "AID stabilizes stem-cell phenotype by removing epigenetic memory of pluripotency genes", 
    "abstract": "The activation-induced cytidine deaminase (AID; also known as AICDA) enzyme is required for somatic hypermutation and class switch recombination at the immunoglobulin locus. In germinal-centre B cells, AID is highly expressed, and has an inherent mutator activity that helps generate antibody diversity. However, AID may also regulate gene expression epigenetically by directly deaminating 5-methylcytosine in concert with base-excision repair to exchange cytosine. This pathway promotes gene demethylation, thereby removing epigenetic memory. For example, AID promotes active demethylation of the genome in primordial germ cells. However, different studies have suggested either a requirement or a lack of function for AID in promoting pluripotency in somatic nuclei after fusion with embryonic stem cells. Here we tested directly whether AID regulates epigenetic memory by comparing the relative ability of cells lacking AID to reprogram from a differentiated murine cell type to an induced pluripotent stem cell. We show that Aid-null cells are transiently hyper-responsive to the reprogramming process. Although they initiate expression of pluripotency genes, they fail to stabilize in the pluripotent state. The genome of Aid-null cells remains hypermethylated in reprogramming cells, and hypermethylated genes associated with pluripotency fail to be stably upregulated, including many MYC target genes. Recent studies identified a late step of reprogramming associated with methylation status, and implicated a secondary set of pluripotency network components. AID regulates this late step, removing epigenetic memory to stabilize the pluripotent state.", 
    "published": "Wednesday 26 June", 
    "epoch": 1372201200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/7XnSWIYfygU/nature12299", 
    "authors": " Ritu Kumar, Lauren DiMenna, Nadine Schrode, Ting-Chun Liu, Philipp Franck, Silvia Mu&#241;oz-Descal...", 
    "repost": false
  }, 
  {
    "index": 61, 
    "search": "origin  chronologically often findings illustrates process hindered testing africa richly assumptions through adaptation 20-million-year morphology our interplay significantly are these given lister data drivers responsible use innovation habitat response environment role fossil between show adaptive east diet allowing case morphological point forces dissection african sequence however here understanding behaviour environmental independent selective proxy offset proxies synchrony change proboscideansthe evolution behavioural roles m adrian different record way hypothesis-driven changes proboscideans", 
    "title": "The role of behaviour in adaptive morphological evolution of African proboscideans", 
    "abstract": "The fossil record richly illustrates the origin of morphological adaptation through time. However, our understanding of the selective forces responsible in a given case, and the role of behaviour in the process, is hindered by assumptions of synchrony between environmental change, behavioural innovation and morphological response. Here I show, from independent proxy data through a 20-million-year sequence of fossil proboscideans in East Africa, that changes in environment, diet and morphology are often significantly offset chronologically, allowing dissection of the roles of behaviour and different selective drivers. These findings point the way to hypothesis-driven testing of the interplay between habitat change, behaviour and morphological adaptation with the use of independent proxies in the fossil record.", 
    "published": "Wednesday 26 June", 
    "epoch": 1372201200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/ha_d_i3jdJk/nature12275", 
    "authors": "Adrian M. Lister", 
    "repost": false
  }, 
  {
    "index": 62, 
    "search": " proposed dynamic 100-fold scott find rapid alternate quiescence has uptake extracellular propose between patch-clamp bacterial using synaptic substrate proteins across discrete roger either (inward)-facing become (smfret) side accessible domain slower methods bursting energy observed rate individual are dynamics transitions transport subsequent scaffold recorded sites blanchard reminiscent substrate-loaded membrane homologueglutamate mode (outward)-facing imaging separation &amp; bilayer c ion domains resonance trimeric involves first homologue large-scale within integral due channels approximately directly single-molecule transfer intracellular three been cytoplasm neurotransmitter olga akyuz catalyse nurunisa than altman b cells boudker determining spontaneous precedes entail process transporters binding single neurons periods glutamate dislodging movements transmembrane mechanism cleft may action transporter cycle whereby fluorescence conformations patterns switch glial", 
    "title": "Transport dynamics in a glutamate transporter homologue", 
    "abstract": "Glutamate transporters are integral membrane proteins that catalyse neurotransmitter uptake from the synaptic cleft into the cytoplasm of glial cells and neurons. Their mechanism of action involves transitions between extracellular (outward)-facing and intracellular (inward)-facing conformations, whereby substrate binding sites become accessible to either side of the membrane. This process has been proposed to entail transmembrane movements of three discrete transport domains within a trimeric scaffold. Using single-molecule fluorescence resonance energy transfer (smFRET) imaging, we have directly observed large-scale transport domain movements in a bacterial homologue of glutamate transporters. We find that individual transport domains alternate between periods of quiescence and periods of rapid transitions, reminiscent of bursting patterns first recorded in single ion channels using patch-clamp methods. We propose that the switch to the dynamic mode in glutamate transporters is due to separation of the transport domain from the trimeric scaffold, which precedes domain movements across the bilayer. This spontaneous dislodging of the substrate-loaded transport domain is approximately 100-fold slower than subsequent transmembrane movements and may be rate determining in the transport cycle.", 
    "published": "Sunday 23 June", 
    "epoch": 1371942000, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/KoAHmxCijJw/nature12265", 
    "authors": " Nurunisa Akyuz, Roger B. Altman, Scott C. Blanchard &amp; Olga Boudker", 
    "repost": false
  }, 
  {
    "index": 67, 
    "search": " telescope show results redshifts its span power been internal across shows astronomy: reveal galaxies andrew blain true structure wide galaxies' alma these coloursbright cosmic magnified w found still-growing gravitationally first", 
    "title": "Astronomy: The ALMA telescope shows its true colours", 
    "abstract": "Bright, gravitationally magnified galaxies have been found across a wide span of cosmic time. The first results from the still-growing ALMA telescope show its power to reveal these galaxies' redshifts and internal structure.", 
    "published": "Wednesday 13 March", 
    "epoch": 1363132800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/VsiAUJWhBdk/nature12084", 
    "authors": "Andrew W. Blain", 
    "repost": false
  }, 
  {
    "index": 68, 
    "search": " jason process move rafii replenish inhibiting &amp; painkillers cells: caught progenitor butler pathway normal may stem shahin levels traffickinghaematopoietic marrow promote signalling prostaglandin-mediated circulation cells m blood-cell bone", 
    "title": "Stem cells: Painkillers caught in blood-cell trafficking", 
    "abstract": "Haematopoietic stem and progenitor cells move from the bone marrow into the circulation to replenish normal blood-cell levels. Inhibiting a prostaglandin-mediated signalling pathway may promote this process.", 
    "published": "Wednesday 13 March", 
    "epoch": 1363132800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/rJmc5n2KyOM/nature12085", 
    "authors": " Jason M. Butler &amp; Shahin Rafii", 
    "repost": false
  }, 
  {
    "index": 69, 
    "search": " function kenneth are another counteract reshape seems class worldthe surprise molecular biology: circular circles rna limitless — regulatory versatility kosik rnas micrornas s found comes latest", 
    "title": "Molecular biology: Circles reshape the RNA world", 
    "abstract": "The versatility of RNA seems limitless. The latest surprise comes from circular RNAs, which are found to counteract the function of another class of regulatory RNA — the microRNAs.", 
    "published": "Wednesday 27 February", 
    "epoch": 1361923200, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/QjhjOEIZorM/nature11956", 
    "authors": "Kenneth S. Kosik", 
    "repost": false
  }, 
  {
    "index": 70, 
    "search": " global reduce results greatly luiz tropical also finally investigation deforestation observations arag&#227;o naturally rainfall recycling models c rainforest's water environmental rainforests alarmingly occurring pumpan climate e o suggests science: marries", 
    "title": "Environmental science: The rainforest's water pump", 
    "abstract": "An investigation of naturally occurring water recycling in rainforests finally marries the results of global climate models with observations. Alarmingly, it also suggests that deforestation can greatly reduce tropical rainfall.", 
    "published": "Wednesday 05 September", 
    "epoch": 1346799600, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/vw9ogYqwMdU/nature11485", 
    "authors": "Luiz E. O. C. Arag&#227;o", 
    "repost": false
  }, 
  {
    "index": 71, 
    "search": " dieting steven results longevity including yet austad previous ageing: investigation health provides monkeysaccording rhesus mammals effect diet long-term increases primates monkeys benefits low-calorie lifespan n mixed studies finds", 
    "title": "Ageing: Mixed results for dieting monkeys", 
    "abstract": "According to previous studies, a low-calorie diet provides health benefits and increases lifespan in mammals, including primates. Yet a long-term investigation in rhesus monkeys finds no effect on longevity.", 
    "published": "Wednesday 29 August", 
    "epoch": 1346194800, 
    "link": "http://feeds.nature.com/~r/nature/rss/aop/~3/aLcORjL9mXQ/nature11484", 
    "authors": "Steven N. Austad", 
    "repost": false
  }
]