[
  {
    "index": 0, 
    "search": "exhibit  xue j chisholm junjie fanghong al pengfei stability layersnoble single dong et chunjing layers superior carbide catalytic liu remains exhibits metallic complex guan stephen clusters graphitic pennycook matthew higher activities xinglong zhang commercial atoms compared huang active &amp; catalytically single-atom stabilized f hao guo platinum niobium subnanometre xuefeng resulting activity report problem nanoclusters", 
    "title": "Catalytically active single-atom niobium in graphitic layers", 
    "abstract": "Noble metallic subnanometre clusters exhibit superior catalytic activities, but their stability remains a problem. Zhang et al. report that single niobium atoms can be stabilized in graphitic layers and the resulting carbide complex exhibits higher activity compared with commercial platinum nanoclusters.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2929", 
    "authors": " Xuefeng Zhang, Junjie Guo, Pengfei Guan, Chunjing Liu, Hao Huang, Fanghong Xue, Xinglong Dong, Step...", 
    "repost": false
  }, 
  {
    "index": 1, 
    "search": " cancer show peptidomimetic ahn growth receptor coactivator hsieh its wayne targeting centenera driving lin cell critical role lisa between butler jung-mo model slows blocks lee preethi interactions raj here androgen margaret jer-tsong important tae-kyung cancerandrogen authors plays &amp; pelp1 prostate signalling receptor–coregulator d interaction ravindranathan progression xenograft m drug ganesh yang v design tilley", 
    "title": "Peptidomimetic targeting of critical androgen receptor–coregulator interactions in prostate cancer", 
    "abstract": "Androgen receptor signalling plays an important role in driving prostate cancer progression. Here the authors design a peptidomimetic that blocks the interaction between the androgen receptor and its coactivator PELP1, and show that the drug slows prostate cancer cell growth in a xenograft model.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2912", 
    "authors": " Preethi Ravindranathan, Tae-Kyung Lee, Lin Yang, Margaret M. Centenera, Lisa Butler, Wayne D. Tille...", 
    "repost": false
  }, 
  {
    "index": 2, 
    "search": " chung report nanotube/nanoparticle hoon are piotr won efficient hybrid catalysts reduction vital jong zelenay stable fuel several lithium-air synthesis development nitrogen-doped composite material scalable here authors active carbon &amp; reaction oxygen outperforms platinum-based reductioncheap batteries electrocatalyst t h cells", 
    "title": "Active and stable carbon nanotube/nanoparticle composite electrocatalyst for oxygen reduction", 
    "abstract": "Cheap, efficient oxygen reduction reaction catalysts are vital for the development of fuel cells and lithium-air batteries. Here, the authors report the scalable synthesis of a nitrogen-doped carbon nanotube/nanoparticle hybrid material that outperforms several platinum-based catalysts.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2944", 
    "authors": " Hoon T. Chung, Jong H. Won &amp; Piotr Zelenay", 
    "repost": false
  }, 
  {
    "index": 3, 
    "search": " bie valve displays yang-bo less graphene al dimensional arrangements exhibits liao chen et assembled jie ratio temperature yu show two au/graphene/au jing-jing ya-qing devicesvertically 400% layer-by-layer magnetoresistance assembly zhou received da-peng attention effect wu device &amp; spin than co/graphene/co vertically conducting meng room devices zhi-min large while han-chun typical", 
    "title": "Layer-by-layer assembly of vertically conducting graphene devices", 
    "abstract": "Vertically assembled graphene devices have received less attention than the typical two dimensional arrangements. Chen et al. show that an Au/graphene/Au assembly exhibits a large magnetoresistance ratio of up to 400%, while a Co/graphene/Co device displays a spin valve effect at room temperature.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2935", 
    "authors": " Jing-Jing Chen, Jie Meng, Yang-Bo Zhou, Han-Chun Wu, Ya-Qing Bie, Zhi-Min Liao &amp; Da-Peng Yu", 
    "repost": false
  }, 
  {
    "index": 4, 
    "search": " misook electrodes physically mi graphene sae highly anchored monolayers seo bonded electrodesthe superior min transparent sohyeon realization flexible electronics molecular demonstrated chemically lee may stable here device &amp; between has hyoyoung attached photo-switchable monolayer allow side", 
    "title": "Photo-switchable molecular monolayer anchored between highly transparent and flexible graphene electrodes", 
    "abstract": "The realization of molecular monolayers with graphene electrodes may allow for superior flexible, transparent and stable electronics. Here, a photo-switchable molecular monolayer device is demonstrated, which has one side physically attached, and the other chemically bonded, to graphene.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2937", 
    "authors": " Sohyeon Seo, Misook Min, Sae Mi Lee &amp; Hyoyoung Lee", 
    "repost": false
  }, 
  {
    "index": 5, 
    "search": " methods probe phenomena valuable directly contreras-naranjo techniques surfaces information ugaz provide observe interference presents microscopic nanoscale between victor contrast nanometre-scale profile interfacial offering jose high-accuracy objects uses &amp; interference-based c novel reflection work m microscopy contact analytical surfacesinterferometric resolution", 
    "title": "A nanometre-scale resolution interference-based probe of interfacial phenomena between microscopic objects and surfaces", 
    "abstract": "Interferometric techniques can provide valuable contact and profile information of microscopic objects on surfaces. This work uses reflection interference contrast microscopy to directly observe contact phenomena and presents novel analytical methods offering high-accuracy nanoscale resolution.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2865", 
    "authors": " Jose C. Contreras-Naranjo &amp; Victor M. Ugaz", 
    "repost": false
  }, 
  {
    "index": 6, 
    "search": " permeable industrial zavala-rivera qilei al-muhtaseb membranes ping desirable results surface high membranesmembranes enhancement selectivity permeability paul ji sieve based sieving wei molecular-level li cheetham photo-oxidative lu modification molecular easan shaheen song asymmetric gas here sivaniah anthony processable shuai authors report &amp; polymeric yan processes these k separations materials cao polymers are", 
    "title": "Photo-oxidative enhancement of polymeric molecular sieve membranes", 
    "abstract": "Membranes for molecular-level sieving based on processable, permeable polymers are desirable for industrial processes. Here, the authors report the photo-oxidative surface modification of these membranes, which results in asymmetric materials with high selectivity and permeability for gas separations.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2942", 
    "authors": " Qilei Song, Shuai Cao, Paul Zavala-Rivera, Li Ping Lu, Wei Li, Yan Ji, Shaheen A. Al-Muhtaseb, Anth...", 
    "repost": false
  }, 
  {
    "index": 7, 
    "search": " mezzenga two-dimensional less process coexistence raffaele understood crystallinity et its depending ordering properties interfacesliquid how usov isa semiflexible nematic may interfacial nature fibrils non-equilibrium interfaces upon al bulk phase &amp; than isotropic–nematic lucio liquid amyloid transition jordens investigate isotropic ivan identify sophia", 
    "title": "Non-equilibrium nature of two-dimensional isotropic and nematic coexistence in amyloid fibrils at liquid interfaces", 
    "abstract": "Liquid crystallinity at interfaces is less understood than in bulk. Jordens et al. investigate the interfacial isotropic–nematic phase transition of semiflexible fibrils and identify how, depending upon its bulk properties, two-dimensional ordering may be a non-equilibrium process.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2911", 
    "authors": " Sophia Jordens, Lucio Isa, Ivan Usov &amp; Raffaele Mezzenga", 
    "repost": false
  }, 
  {
    "index": 8, 
    "search": "strongly  show magnetic jeffrey thelma cation likely jackson result titanomagnetites peter temperature ordering berquó s time- temperature-dependent moderate julie temperatures mike (350–400 °c) here oxides most reversible gee authors affect &amp; properties bowles natural sølheid arising j inferred large curie annealing cubic-structured titanomagnetitescation changes", 
    "title": "Inferred time- and temperature-dependent cation ordering in natural titanomagnetites", 
    "abstract": "Cation ordering in cubic-structured oxides can strongly affect magnetic properties. Here, the authors show that in some natural titanomagnetites, large and reversible changes in Curie temperature result from annealing at moderate temperatures (350–400 °C), most likely arising from changes in cation ordering.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2938", 
    "authors": " Julie A. Bowles, Mike J. Jackson, Thelma S. Berquó, Peter A. Sølheid &amp; Jeffrey S. Gee", 
    "repost": false
  }, 
  {
    "index": 9, 
    "search": " platynereis show proliferating progenitors conserved regulates involvement michel dumeriliithe demilly neurogenesis gazave dumerilii wnt/β-catenin vervoort suggesting role has pathway neurectoderm lauriane marchand bilaterian important authors during &amp; differentiating common annelid ancestor animals last roles neural transition eve neurons architecture patrick adrien steinmetz", 
    "title": "Involvement of the Wnt/β-catenin pathway in neurectoderm architecture in Platynereis dumerilii", 
    "abstract": "The Wnt/β-catenin pathway has important roles during neurogenesis in bilaterian animals. The authors show that this pathway regulates the transition from proliferating neural progenitors to differentiating neurons in the annelid Platynereis dumerilii, suggesting a conserved role in the last common bilaterian ancestor.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2915", 
    "authors": " Adrien Demilly, Patrick Steinmetz, Eve Gazave, Lauriane Marchand &amp; Michel Vervoort", 
    "repost": false
  }, 
  {
    "index": 10, 
    "search": " resistivity hole-doped schmalian tanatar &amp; sign-reversal al sign are close et concentration linked compounds demonstrates wen johannes nematicity between mazin prozorov type discovery function unconventional superconductivity in-plane magnetism pnictides hai-hu pnictidesmagnetism r shen c e d considered anisotropy j m blomberg these connection carrier iron fernandes changes bing", 
    "title": "Sign-reversal of the in-plane resistivity anisotropy in hole-doped iron pnictides", 
    "abstract": "Magnetism and superconductivity are considered to be linked in iron pnictides. The discovery by Blomberg et al. that the in-plane resistivity anisotropy in these compounds changes sign as a function of carrier concentration and type demonstrates the close connection between magnetism, nematicity and unconventional superconductivity.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2933", 
    "authors": " E. C. Blomberg, M. A. Tanatar, R. M. Fernandes, I. I. Mazin, Bing Shen, Hai-Hu Wen, M. D. Johannes,...", 
    "repost": false
  }, 
  {
    "index": 11, 
    "search": " own computing quasiparticle m measure al superconducting are quantum et its junctions millisecond rist&#232; dicarlo c tiggelman detector induced across ristè accurately lehnert tunnelling bultink real-time transmon &amp; qubit convert d josephson charge-parity circuits k j introduces l n qubitsuperconducting range r w promising fluctuations decoherence schouten", 
    "title": "Millisecond charge-parity fluctuations and induced decoherence in a superconducting transmon qubit", 
    "abstract": "Superconducting circuits are promising for quantum computing, but quasiparticle tunnelling across Josephson junctions introduces qubit decoherence. Ristè et al. convert a transmon qubit into its own real-time quasiparticle tunnelling detector and accurately measure induced decoherence in the millisecond range.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2936", 
    "authors": " D. Rist&#232;, C. C. Bultink, M. J. Tiggelman, R. N. Schouten, K. W. Lehnert &amp; L. DiCarlo", 
    "repost": false
  }, 
  {
    "index": 12, 
    "search": " regulates myelin tapinos thickness kinase migration regulate find mediates schwann efficient snyder insulate β1-integrin cell role axonal tyrosine schwan axons ness myelinationschwan nikos ensheath kristin potentials &amp; jennifer lck colleagues sorting transmission cells m enabling action k signalling study", 
    "title": "Lck tyrosine kinase mediates β1-integrin signalling to regulate Schwann cell migration and myelination", 
    "abstract": "Schwan cells ensheath and insulate axons, enabling efficient transmission of action potentials. Ness and colleagues study the role of the kinase Lck in Schwan cells, and find that Lck signalling regulates cell migration, axonal sorting and myelin thickness.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2928", 
    "authors": " Jennifer K. Ness, Kristin M. Snyder &amp; Nikos Tapinos", 
    "repost": false
  }, 
  {
    "index": 13, 
    "search": " bojun graded generation al instruct elegans chen et postsynaptic currents wang current synapsecaenorhabditis suggest ping artificial find stimulation liu potential occur occurs cholinergic using &amp; synaptic zhao-wen transmission facilitate study firing spontaneously bursts action studies involves", 
    "title": "Postsynaptic current bursts instruct action potential firing at a graded synapse", 
    "abstract": "Caenorhabditis elegans studies using artificial stimulation suggest that synaptic transmission involves graded action potential generation. Liu et al. study synaptic transmission that occurs spontaneously and find that cholinergic postsynaptic currents occur in bursts to facilitate action potential firing.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2925", 
    "authors": " Ping Liu, Bojun Chen &amp; Zhao-Wen Wang", 
    "repost": false
  }, 
  {
    "index": 14, 
    "search": " flies xiangzhi classification drosophila real-time al behavioural technology &amp; animal’s capture wilson provide bivort song behaviours tracker rich drosophiladetailed apply foley ball stokes et benjamin quentin automatic gait gaudry allowing leg-tracking automated chris roaming rachel posture jamey resource analysis spontaneously motion kain de james studies", 
    "title": "Leg-tracking and automated behavioural classification in Drosophila", 
    "abstract": "Detailed analysis of an animal’s posture and gait can provide a rich resource for behavioural studies. Kain et al. apply the technology of real-time motion capture to Drosophila, allowing automatic classification of the behaviours of flies spontaneously roaming on a tracker ball.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2908", 
    "authors": " Jamey Kain, Chris Stokes, Quentin Gaudry, Xiangzhi Song, James Foley, Rachel Wilson &amp; Benjamin ...", 
    "repost": false
  }, 
  {
    "index": 15, 
    "search": " inflammatory modulates wan show stéphane specificity activated al cd25 wenxin sam68 et activates during eric q different nf-κb transcription xin cell complex wier &amp; kai core zheng fu sun activation genes dat fengyi mediates andrea hodgson tran cellsthe target targeting required m promoter tuned regulator t many gene expression richard", 
    "title": "Sam68 modulates the promoter specificity of NF-κB and mediates expression of CD25 in activated T cells", 
    "abstract": "The NF-κB complex is a core regulator of inflammatory gene expression and activates transcription of many different target genes. Fu et al. show that NF-κB promoter specificity can be tuned by Sam68, which is required for targeting NF-κB to the CD25 promoter during T cell activation.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2916", 
    "authors": " Kai Fu, Xin Sun, Wenxin Zheng, Eric M. Wier, Andrea Hodgson, Dat Q. Tran, Stéphane Richard &amp; Fe...", 
    "repost": false
  }, 
  {
    "index": 16, 
    "search": " neefjes cancer topoisomerase doing doxorubicinanthracycline-based wilbert huib al ii eviction kill ovaa human et inhibiting marja velds open modulate jeroen peter qiao also chemotherapeutic show baoxu regions promoting tom contributes xiaohang double-strand chromatin kerkhoven drug-induced histone drugs apoptosis breaks induce tellingen sven anthracyclines effects huijgens dna &amp; repair rottenberg nieuwland histones olaf groothuis cells lennert janssen van pang jacques arno ron zwart", 
    "title": "Drug-induced histone eviction from open chromatin contributes to the chemotherapeutic effects of doxorubicin", 
    "abstract": "Anthracycline-based drugs can kill cancer cells by inhibiting topoisomerase II and promoting DNA double-strand breaks. Pang et al. show that anthracyclines also induce eviction of histones from open chromatin regions and, in doing so, modulate DNA repair and apoptosis in human cancer cells.", 
    "published": "Tuesday 28 May", 
    "epoch": 1369695600, 
    "link": "http://dx.doi.org/10.1038/ncomms2921", 
    "authors": " Baoxu Pang, Xiaohang Qiao, Lennert Janssen, Arno Velds, Tom Groothuis, Ron Kerkhoven, Marja Nieuwla...", 
    "repost": false
  }, 
  {
    "index": 17, 
    "search": " seven least occurrence previously j al three carrillo-brice&#241;o cenozoic s&#225;nchez-villagra et extinction species decline crocodylian miocene northern two same t late delfino new occurring quiroz more diversity aguilera here fortier peak during &amp; america than sympatry c rare d scheyer area m l o s&#225;nchez neotropicsmodern r south carlini usually identify geographic characterized sympatric", 
    "title": "Crocodylian diversity peak and extinction in the late Cenozoic of the northern Neotropics", 
    "abstract": "Modern crocodylian diversity is in decline and sympatry is rare, with usually no more than two or three species occurring in the same geographic area. Here Scheyer et al. identify a diversity peak in sympatric occurrence of at least seven new and previously characterized crocodylian species during the Miocene in South America.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2940", 
    "authors": " T. M. Scheyer, O. A. Aguilera, M. Delfino, D. C. Fortier, A. A. Carlini, R. S&#225;nchez, J. D. Car...", 
    "repost": false
  }, 
  {
    "index": 18, 
    "search": "obstruct often  show shieh al lung histones chen et pulmonary ya-chieh yau-lin tseng α develop yi-cheng shiang transcription yen pensee kuo-jung li emphysema ai-li factor emphysemapulmonary contributes development gia-shing here alterations cigarette increases te-hsin nf-κb &amp; bing-hua exposure airflow shiau overexpression prothymosin acetylation wu su chao-liang smokers smoke through expression", 
    "title": "Prothymosin α overexpression contributes to the development of pulmonary emphysema", 
    "abstract": "Pulmonary emphysema obstruct airflow in the lung and often develop in smokers. Here Su et al. show that prothymosin α contributes to emphysema development through alterations in the acetylation of histones and the transcription factor NF-κB, and that exposure to cigarette smoke increases prothymosin α expression.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2906", 
    "authors": " Bing-Hua Su, Yau-Lin Tseng, Gia-Shing Shieh, Yi-Cheng Chen, Ya-Chieh Shiang, Pensee Wu, Kuo-Jung Li...", 
    "repost": false
  }, 
  {
    "index": 19, 
    "search": " played barker global mind al evidence middle archaeological human et linked flourishing rapid zahn provide suggest contains paleoclimate role innovation changethe new stringer development martin climate ian early stephen simon reconstructions key cultures chris &amp; ziegler hall stone evolution margit these age record r african rainer fluctuations h south", 
    "title": "Development of Middle Stone Age innovation linked to rapid climate change", 
    "abstract": "The South African archaeological record contains evidence of the early flourishing of the human mind. Ziegler et al. provide new paleoclimate reconstructions, which suggest that rapid fluctuations in global climate have played a key role in the evolution of these early human cultures.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2897", 
    "authors": " Martin Ziegler, Margit H. Simon, Ian R. Hall, Stephen Barker, Chris Stringer &amp; Rainer Zahn", 
    "repost": false
  }, 
  {
    "index": 20, 
    "search": " rodriguez monodisperse magnetic photonic nanocavities impossible magneto-optical whose colloidal brian fenollosa harris korgel lu functionality crystals regionmetamaterials achieve considerably francisco offer lei here bulk exceeds optical related meseguer such &amp; response colleagues made natural justin isabelle fabricate roberto metamaterials silicon xiaotang materials t cloaking shi", 
    "title": "Monodisperse silicon nanocavities and photonic crystals with magnetic response in the optical region", 
    "abstract": "Metamaterials offer optical functionality, such as cloaking, that is impossible to achieve with natural bulk materials. Here, Shi and colleagues fabricate colloidal metamaterials made from silicon whose magneto-optical response considerably exceeds that of related bulk materials.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2934", 
    "authors": " Lei Shi, Justin T Harris, Roberto Fenollosa, Isabelle Rodriguez, Xiaotang Lu, Brian A Korgel &amp; ...", 
    "repost": false
  }, 
  {
    "index": 21, 
    "search": " thermal find rose petroff environment rich energy-gap dickson despite bunyk hoskinson h p t crossing ladizinsky chapple are quantum et avoided gildert assisted system’s drew-brook problemquantum karimi noise small explore &amp; przybysz c interaction g oh k against thom s w cioata hamze lanting spear mahon system strategy uchaikin perminov enable debuen tcaciuc 16-qubit b f j n computations cai r z wang cirip thermally al altomare hilton tolkacheva wilson neufeld chavez may berkley harris robust merali amin e johnson m annealing enderud", 
    "title": "Thermally assisted quantum annealing of a 16-qubit problem", 
    "abstract": "Quantum annealing is one strategy that may enable quantum computations that are robust to noise, despite the system’s interaction with the environment. Dickson et al. explore quantum annealing for a 16-qubit system and find that for a small energy-gap avoided crossing, it can be robust against thermal noise.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2920", 
    "authors": " N G Dickson, M W Johnson, M H Amin, R Harris, F Altomare, A J Berkley, P Bunyk, J Cai, E M Chapple,...", 
    "repost": false
  }, 
  {
    "index": 22, 
    "search": "polymer gu influenza  prasadam nghia j thus degrades system virus-inspired doses degraded its capable truong yin cross cell charge zhongfan sirnasmall non-toxic membrane plasma monteiro wenyi can’t crawford multiple rna here xiao delivery timed negative authors ross &amp; present by-product inspired jia michael local p carrier due indira release suitable interfering", 
    "title": "An influenza virus-inspired polymer system for the timed release of siRNA", 
    "abstract": "Small interfering RNA is degraded by plasma and can’t cross the cell membrane due to its negative charge. Here, the authors present an influenza inspired polymer carrier, capable of local RNA delivery, which degrades to a non-toxic by-product, and is thus suitable for multiple doses.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2905", 
    "authors": " Nghia P Truong, Wenyi Gu, Indira Prasadam, Zhongfan Jia, Ross Crawford, Yin Xiao &amp; Michael J Mo...", 
    "repost": false
  }, 
  {
    "index": 23, 
    "search": " polycrystalline unexpected show mishin produce known frolov atomic david little transformations density asta olmsted been metallic boundaries role timofey boundary has structures colleagues important boundariesgrain yuri phase &amp; properties structure structural determining variations l different mark materials grain changes", 
    "title": "Structural phase transformations in metallic grain boundaries", 
    "abstract": "Grain boundaries have an important role in determining the properties of polycrystalline materials but little has been known about changes in their atomic structure. Timofey Frolov and colleagues show that variations in atomic density in a boundary can produce different and unexpected boundary structures.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2919", 
    "authors": " Timofey Frolov, David L. Olmsted, Mark Asta &amp; Yuri Mishin", 
    "repost": false
  }, 
  {
    "index": 24, 
    "search": " major marcinkiewicz samantha martin kang humans ajitha identify papapietro coli r-spondin &amp; sarah mediates genetic 2 danielle widely lei forward fatal approach muise pathogen eugene diez teatero gruenheid used durocher yves eduardo activation diarrhoeacitrobacter c infection kyoko enteropathogenic thanabalasuriar wnt using mice signalling colitis susceptibility colleagues e rodentium-induced aleixo dhillon sandeep m infectious regulator malo resulting olivier rodentium zhu model expression intestinal yuki", 
    "title": "R-Spondin 2 signalling mediates susceptibility to fatal infectious diarrhoea", 
    "abstract": "Citrobacter rodentium is an intestinal pathogen of mice widely used to model enteropathogenic E. coli infection in humans. Using a forward genetic approach, Papapietro and colleagues identify R-Spondin 2 expression and resulting Wnt signalling activation as a major regulator of C. rodentium-induced colitis.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2816", 
    "authors": " Olivier Papapietro, Sarah Teatero, Ajitha Thanabalasuriar, Kyoko E. Yuki, Eduardo Diez, Lei Zhu, Eu...", 
    "repost": false
  }, 
  {
    "index": 25, 
    "search": " because wang kxfe2−yse2 influence evidence filaments iron-based identify microstructure determine et ding xiaxin provide chong wen jianzhong structure huan new meng predominant difficult hu guobin yuhui parent superconductivity qiang liu al insulating clues phase &amp; superconductor ma fang hai-hu superconducting delong yang k2fe7se8the coexists zhenyu deng", 
    "title": "Influence of microstructure on superconductivity in KxFe2−ySe2 and evidence for a new parent phase K2Fe7Se8", 
    "abstract": "The structure of the superconducting phase of iron-based superconductor KxFe2−ySe2 is difficult to determine because it coexists with an predominant insulating phase. Ding et al. identify the superconducting filaments that provide clues to the structure of the parent phase of superconductivity.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2913", 
    "authors": " Xiaxin Ding, Delong Fang, Zhenyu Wang, Huan Yang, Jianzhong Liu, Qiang Deng, Guobin Ma, Chong Meng,...", 
    "repost": false
  }, 
  {
    "index": 26, 
    "search": " because wang all-solid-state energy al high triiodide/iodide et electrolyte conductivity compared based density yu storage low-cost ryung redox lithium non-aqueous store more high-performance reaction safe counterparts cathode report using &amp; lithium-iodine lina couples rechargeable hye aqueous cathodeaqueous batteries large zhao ionic byon", 
    "title": "High-performance rechargeable lithium-iodine batteries using triiodide/iodide redox couples in an aqueous cathode", 
    "abstract": "Aqueous lithium batteries can store more energy because of their high ionic conductivity compared with the all-solid-state or non-aqueous electrolyte based counterparts. Zhao et al. report a large energy storage density by using safe and low-cost triiodide/iodide redox reaction in an aqueous cathode.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2907", 
    "authors": " Yu Zhao, Lina Wang &amp; Hye Ryung Byon", 
    "repost": false
  }, 
  {
    "index": 27, 
    "search": " gravity-induced show raftsremoving m protière al leads destabilization sands suzie et manouk howard efficient top gravity granular various way approach jeffrey oil droplets water environmental aristoff abkarian liquids separation encapsulation &amp; driven stone natural settings technical challenge cover remains spontaneous", 
    "title": "Gravity-induced encapsulation of liquids by destabilization of granular rafts", 
    "abstract": "Removing oil from the top of water in an efficient way remains a technical challenge in various environmental settings. Abkarian et al. show an approach to cover oil droplets with natural sands driven by gravity, which leads to a spontaneous separation of oil from water.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2869", 
    "authors": " Manouk Abkarian, Suzie Protière, Jeffrey M. Aristoff &amp; Howard A. Stone", 
    "repost": false
  }, 
  {
    "index": 28, 
    "search": " hydroxide wang electrodes materialsnickel energy excellent xiao electrochemical c crystalline relatively tong density yu research capacitance performance has pseudocapacitor focussed nickel liang form may material amorphous here ultrahigh easily most liu capacitor authors report li &amp; j exhibit b g f h also synthesized m integrated p yang w promising y x nanospheres", 
    "title": "Amorphous nickel hydroxide nanospheres with ultrahigh capacitance and energy density as electrochemical pseudocapacitor materials", 
    "abstract": "Nickel hydroxide is a promising material for capacitor electrodes and most research has focussed on the crystalline form. Here, the authors report that amorphous nickel hydroxide nanospheres, which may be synthesized relatively easily, also exhibit excellent integrated electrochemical performance.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2932", 
    "authors": " H. B. Li, M. H. Yu, F. X. Wang, P. Liu, Y. Liang, J. Xiao, C. X. Wang, Y. X. Tong &amp; G. W. Yang", 
    "repost": false
  }, 
  {
    "index": 29, 
    "search": " reveals whole-community evolutionary similarity spatio-temporal beetle al community evidence decrease concordant et macroecological species peter dna alfried provide pattern crampton-platt been johannes genetic foster between suggesting has suggested diversity may andr&#233;s processes here fujisawa g neutral levels bergsten vogler levelsa &amp; distance biodiversity barcoding continuum tomochika michael p baselga monaghan follow t correlation alexandra geographic", 
    "title": "Whole-community DNA barcoding reveals a spatio-temporal continuum of biodiversity at species and genetic levels", 
    "abstract": "A correlation between species and genetic diversity has been suggested. Here Baselga et al. provide evidence of a concordant decrease in beetle community similarity at species and genetic levels with geographic distance, suggesting a macroecological pattern which may follow neutral evolutionary processes.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2881", 
    "authors": " Andr&#233;s Baselga, Tomochika Fujisawa, Alexandra Crampton-Platt, Johannes Bergsten, Peter G. Fost...", 
    "repost": false
  }, 
  {
    "index": 30, 
    "search": "control transition yarwood  prevalence j number evidence understood are implicated lifetime concentration distributions &amp; poorly kym oligomersamyloid support jourdain morris critical above diseases fibrils allen environmental rosalind here line suppressed origin structural fragmentation cait e reuben eden mechanistic amyloid presented ryan macphee length mass", 
    "title": "Mechanistic and environmental control of the prevalence and lifetime of amyloid oligomers", 
    "abstract": "Amyloid fibrils are implicated in a number of diseases but the origin of their length distributions is poorly understood. Here, evidence is presented to support a structural transition at a critical mass concentration, above which fragmentation of fibrils is suppressed.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2909", 
    "authors": " Ryan J. Morris, Kym Eden, Reuben Yarwood, Line Jourdain, Rosalind J. Allen &amp; Cait E. MacPhee", 
    "repost": false
  }, 
  {
    "index": 31, 
    "search": "restriction kamil  reveals specificity apobec3a al potent l human et inhibiting deaminase antiviral viral judith dna ahn transcription enzyme angela its in-ja degrading present hercík factor has mitra nmr mithun binding gronenborn jinwoo cytidine replication jozef &amp; charlton structure reverse reveal levin substrate retrotransposition g chang-hyeock m solution hritz foreign insights specificitythe activity lisa byeon", 
    "title": "NMR structure of human restriction factor APOBEC3A reveals substrate binding and enzyme specificity", 
    "abstract": "The cytidine deaminase APOBEC3A has potent antiviral activity, degrading foreign DNA, and inhibiting viral replication, retrotransposition and reverse transcription. Byeon et al. present the solution structure of APOBEC3A, and reveal insights into its substrate specificity.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2883", 
    "authors": " In-Ja L. Byeon, Jinwoo Ahn, Mithun Mitra, Chang-Hyeock Byeon, Kamil Hercík, Jozef Hritz, Lisa M. Ch...", 
    "repost": false
  }, 
  {
    "index": 32, 
    "search": " pollen phytogeographical mainly gondwanan species endemic westernmost northern restricted silvia presence gondwanain c&#233;sari been late gondwana dominated triasssic new argentina spore eastern southern mixing assemblages &amp; areas reveal flora e carina scenario triassic well colombi n thought these mixed study", 
    "title": "A new Late Triasssic phytogeographical scenario in westernmost Gondwana", 
    "abstract": "In the Late Triassic, southern Gondwanan flora is thought to have been dominated by endemic species mainly restricted to eastern areas with some mixing with northern species. In this study, pollen and spore assemblages from Argentina reveal the presence of these mixed flora in the westernmost Gondwana as well.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2917", 
    "authors": " Silvia N C&#233;sari &amp; Carina E Colombi", 
    "repost": false
  }, 
  {
    "index": 33, 
    "search": " xi il-17ra &amp; single receptor shenping its exclusion lead liu griffor il-17 interact solving s receptors interleukin complex chrunyk marr subunit structures matthew hoth boris conformational 17a heterodimeric ainterleukin-17a authors song homodimer structure reveal c il-17a suman eric shanker homodimers second crystal preferentially r changes lise", 
    "title": "Crystal structures of interleukin 17A and its complex with IL-17 receptor A", 
    "abstract": "Interleukin-17A homodimers preferentially interact with heterodimeric IL-17 receptors. By solving the crystal structure of an IL-17A homodimer in complex with a single IL-17RA receptor subunit, the authors reveal conformational changes in IL-17A that lead to exclusion of a second IL-17RA subunit.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2880", 
    "authors": " Shenping Liu, Xi Song, Boris A. Chrunyk, Suman Shanker, Lise R. Hoth, Eric S. Marr &amp; Matthew C....", 
    "repost": false
  }, 
  {
    "index": 34, 
    "search": "strongly  caused donadio direct evidence man’s growth are substantially et size computationally giulia ice li nucleation dependent nanoscale galli tianshu increased waternucleation droplets nanosized al curved pressure interface &amp; suppressed probes land rare davide small demonstrate liquid–vapour experimental", 
    "title": "Ice nucleation at the nanoscale probes no man’s land of water", 
    "abstract": "Nucleation and growth of ice in small droplets are strongly size dependent, but direct experimental evidence is rare. Li et al. demonstrate computationally that the nucleation is substantially suppressed in nanosized droplets, which is caused by increased pressure at the curved liquid–vapour interface.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2918", 
    "authors": " Tianshu Li, Davide Donadio &amp; Giulia Galli", 
    "repost": false
  }, 
  {
    "index": 35, 
    "search": " inflammatory fraser lineages damage inflammationmonocytes donald taylor are allen liao chia-te philip scurr brombacher judith distinct able sites here inflammation frank stephen davies prevailing recruited jones proliferate macrophages luke martin c infection rosas simon differentiate key authors during &amp; model marrow-derived macrophage differentiated e these cells j tissue-resident r contrary marcela jenkins demonstrate stages where bone", 
    "title": "Distinct bone marrow-derived and tissue-resident macrophage lineages proliferate at key stages during inflammation", 
    "abstract": "Monocytes are recruited to sites of damage or infection where they differentiate into inflammatory macrophages. Here the authors demonstrate that, contrary to the prevailing model, these differentiated cells are able to proliferate at sites of inflammation.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2877", 
    "authors": " Luke C. Davies, Marcela Rosas, Stephen J. Jenkins, Chia-Te Liao, Martin J. Scurr, Frank Brombacher,...", 
    "repost": false
  }, 
  {
    "index": 36, 
    "search": " al kinase mitosis geminin blocks mitosisgeminin its pre-replicative pagano dna takata inappropriate naozumi takashi due controls takaaki complex stabilizing mitotic michele yoshihiro assembly g1 pre-replication et degradation complexes during &amp; kudo stabilized replication phosphorylation yasusei aurora-a inhibited tsunematsu activity demonstrate takihara proteasomal ishimaru", 
    "title": "Aurora-A controls pre-replicative complex assembly and DNA replication by stabilizing geminin in mitosis", 
    "abstract": "Geminin blocks the inappropriate assembly of pre-replication complexes on DNA, and this activity is inhibited in G1 by its proteasomal degradation. Tsunematsu et al. demonstrate that geminin is stabilized during mitosis due to its phosphorylation by the mitotic kinase Aurora-A.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2859", 
    "authors": " Takaaki Tsunematsu, Yoshihiro Takihara, Naozumi Ishimaru, Michele Pagano, Takashi Takata &amp; Yasu...", 
    "repost": false
  }, 
  {
    "index": 37, 
    "search": " major gérard find activated mutations jaureguiberry albuisson louis-dit-picard permeability linked currents increased result hélène jayanti mechanically mathur syfuss bertrand picard piezo1 toutain jeunemaitre swetha hereditary dehydrated genetic patapoutian slowly murthy cause cahalan red more channelsdehydrated cations ardem loic de colleagues bandell juliette ion pierre inactivating blood xavier &amp; jean condition véronique simon gain-of-function stomatocytosis e coste mechanically-activated cells rohrlich michael disease garçon fénéant-thibault fabienne jean-pierre channel stuart madeleine delaunay pierre-yves tertian are", 
    "title": "Dehydrated hereditary stomatocytosis linked to gain-of-function mutations in mechanically activated PIEZO1 ion channels", 
    "abstract": "Dehydrated hereditary stomatocytosis is a genetic condition in which the permeability of red blood cells to cations in increased. Albuisson and colleagues find that mutations in the mechanically-activated PIEZO1 ion channel are the major cause of the disease and result in more slowly inactivating currents.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2899", 
    "authors": " Juliette Albuisson, Swetha E Murthy, Michael Bandell, Bertrand Coste, Hélène Louis-dit-Picard, Jaya...", 
    "repost": false
  }, 
  {
    "index": 38, 
    "search": " jégou family show jegou al pulling accelerate et protein antoine conversely carlier increase formin nucleation actin forces guillaume viscous filament romet-lemonne tension marie-france senses generates filamentsformins activity complexes drag mdia1 filaments &amp; generate elongation applied while mechanical are", 
    "title": "Formin mDia1 senses and generates mechanical forces on actin filaments", 
    "abstract": "Formins are a family of protein complexes that accelerate actin filament nucleation and elongation. Jegou et al. show that the formin mDia1 can generate mechanical tension in actin filaments, while conversely, pulling forces applied by viscous drag increase formin elongation activity.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2888", 
    "authors": " Antoine Jégou, Marie-France Carlier &amp; Guillaume Romet-Lemonne", 
    "repost": false
  }, 
  {
    "index": 39, 
    "search": "14-3-3γ required  show previously nigg kiyono al metaphase mitosis regulated metaphase–anaphase izawa et elowe phosphatidylinositide watanabe 3-kinase kinase controls 1 between pi transitionpolo-like hidemasa kousuke sabine goto masaki tohru nobumoto site signalling ichiro (plk1) inagaki plk1–ser99 during &amp; anaphase kasahara association erich uncharacterized plk1 transition phosphorylation promotes 3-kinase-dependent activity through", 
    "title": "PI 3-kinase-dependent phosphorylation of Plk1–Ser99 promotes association with 14-3-3γ and is required for metaphase–anaphase transition", 
    "abstract": "Polo-like kinase 1 (Plk1) controls the transition between metaphase and anaphase during mitosis. Kasahara et al. show that Plk1 activity is regulated by phosphatidylinositide 3-kinase signalling through phosphorylation at a previously uncharacterized site.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2879", 
    "authors": " Kousuke Kasahara, Hidemasa Goto, Ichiro Izawa, Tohru Kiyono, Nobumoto Watanabe, Sabine Elowe, Erich...", 
    "repost": false
  }, 
  {
    "index": 40, 
    "search": " mycobacterium catherine al travis kill are et species jacobs now lead reactive reactionnew brian weinrick new hartman tb drug-resistant development offering sterilization c-induced vitamin killing william drug approaches therapy tuberculosis &amp; vilchèze improve oxygen required m drug-susceptible extraordinarily possibilities sensitive r c-derived fenton demonstrate", 
    "title": "Mycobacterium tuberculosis is extraordinarily sensitive to killing by a vitamin C-induced Fenton reaction", 
    "abstract": "New approaches to kill Mycobacterium tuberculosis are required to improve TB therapy. Vilchèze et al. now demonstrate that vitamin C-derived reactive oxygen species lead to sterilization of drug-susceptible and drug-resistant M. tuberculosis offering new possibilities for drug development.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2898", 
    "authors": " Catherine Vilchèze, Travis Hartman, Brian Weinrick &amp; William R. Jacobs", 
    "repost": false
  }, 
  {
    "index": 41, 
    "search": " show mitosisneural undergoes al brain neurons differentiation et mouse size hiroki ligand zone dll1 furutachi segregates cell quiescence new shohei kawaguchi asymmetrically daichi katsuto maintains stem adult subventricular during &amp; producing pool yukiko daughter segregated neural cells gotoh hozumi while maintain kawai mitosis notch", 
    "title": "Dll1 maintains quiescence of adult neural stem cells and segregates asymmetrically during mitosis", 
    "abstract": "Neural stem cells in the adult brain maintain their pool size while producing new neurons. Kawaguchi et al. show that, during neural stem cell mitosis in the adult mouse subventricular zone, the Notch ligand Dll1 is asymmetrically segregated to one daughter cell, which undergoes differentiation.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2895", 
    "authors": " Daichi Kawaguchi, Shohei Furutachi, Hiroki Kawai, Katsuto Hozumi &amp; Yukiko Gotoh", 
    "repost": false
  }, 
  {
    "index": 42, 
    "search": " taller unclear warman significantly show reasons vary al height laura rate because accounts angela et species e one-fifth simon suggest robert less genomes evolutionrates behind rates between aarssen molecular swenson plant lanfear lower variation andrew amy lonnie frequently &amp; copy measured zanne plants evolution jonathan nathan allen g p remain davies t w y moles ho", 
    "title": "Taller plants have lower rates of molecular evolution", 
    "abstract": "Rates of molecular evolution vary significantly between species, but the reasons behind this variation remain unclear. Lanfear et al. show that height accounts for one-fifth of the rate variation measured in plant genomes, and suggest that is because taller plants copy their genomes less frequently.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2836", 
    "authors": " Robert Lanfear, Simon Y. W. Ho, T. Jonathan Davies, Angela T. Moles, Lonnie Aarssen, Nathan G. Swen...", 
    "repost": false
  }, 
  {
    "index": 43, 
    "search": " stretches lohman direct hairpin taekjip challenges single helicase dynamics tweezers its capture haifeng dna tirf propensity stretch ha suk due long combine molecules balci uvrd structures lee form timothy kyung optical imaging authors &amp; poses single-stranded unwinding technical jia m microscopy solve problem hamza dnatracking", 
    "title": "Direct imaging of single UvrD helicase dynamics on long single-stranded DNA", 
    "abstract": "Tracking single molecules on long stretches of single-stranded DNA poses technical challenges due to its propensity to form hairpin structures. To solve this problem, the authors combine TIRF microscopy with optical tweezers to stretch the DNA and capture the dynamics of DNA unwinding by UvrD DNA helicase.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2882", 
    "authors": " Kyung Suk Lee, Hamza Balci, Haifeng Jia, Timothy M. Lohman &amp; Taekjip Ha", 
    "repost": false
  }, 
  {
    "index": 44, 
    "search": " major associated cancer clinical lzts1lung metastasis identify high szu-hua lung jau-chen chen chang upregulated targets hong yu-chiuan pan-chyr lin yih-leong chen-tu potential treatment regulating cause pathway pan ching-wen poor hippo microrna-135b multiple microrna modulation here failure wu metastatic non-small-cell authors &amp; chun-chi promotes yang cancers tse-ming shuenn-chen become outcome hsuan-yu", 
    "title": "MicroRNA-135b promotes lung cancer metastasis by regulating multiple targets in the Hippo pathway and LZTS1", 
    "abstract": "Lung cancers have a high potential to become metastatic, which is a major cause of treatment failure. Here, the authors identify a microRNA that is upregulated in non-small-cell lung cancer and is associated with Hippo pathway modulation metastasis and poor clinical outcome.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2876", 
    "authors": " Ching-Wen Lin, Yih-Leong Chang, Yu-Chiuan Chang, Jau-Chen Lin, Chun-Chi Chen, Szu-Hua Pan, Chen-Tu ...", 
    "repost": false
  }, 
  {
    "index": 45, 
    "search": " hampton pruningrecent show axon caspase-dependent swahari localized mediating distinct suggest overlap mediate pruning deshmukh between mohanish degeneration axon-specific w apoptosis ramsey pathways during &amp; those colleagues vijay j michael l henley cusack corey neuronal studies are", 
    "title": "Distinct pathways mediate axon degeneration during apoptosis and axon-specific pruning", 
    "abstract": "Recent studies suggest that there is an overlap between neuronal apoptosis and axon-specific degeneration. Cusack and colleagues show that the caspase-dependent pathways mediating axon degeneration during apoptosis are distinct from those mediating localized axon pruning.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2910", 
    "authors": " Corey L. Cusack, Vijay Swahari, W. Hampton Henley, J. Michael Ramsey &amp; Mohanish Deshmukh", 
    "repost": false
  }, 
  {
    "index": 46, 
    "search": "accessible  acetylcholine ordered rucktooa p rené p–p binding site used design per et ewald titia august elk sixma van ligand gerdien bertrand studying three receptors stack edink daniel molecules prakash new prototype fish nicotinic acetylcholine-binding assembly may molecule de structurally π–π al mariano approaches iwan proteinachbp report kloe &amp; ligands alexander esch b e stornaiuolo k j drug lead binds s small achbp smit", 
    "title": "Assembly of a π–π stack of ligands in the binding site of an acetylcholine-binding protein", 
    "abstract": "AChBP is used as a structurally accessible prototype for studying ligand binding to nicotinic acetylcholine receptors. Stornaiuolo et al. report that a small molecule binds AChBP in an ordered p–p stack of three molecules per binding site, which may lead to new approaches in drug design.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2900", 
    "authors": " Mariano Stornaiuolo, Gerdien E. De Kloe, Prakash Rucktooa, Alexander Fish, René van Elk, Ewald S. E...", 
    "repost": false
  }, 
  {
    "index": 47, 
    "search": " selection m binding site josé selectivity simplified are sequences dna-binding peptidesthe stimuli-responsive synthetic different dna c- n-terminus leucine basic induced either bzip controlled combination targeted thus genes jesús here mosquera eugenio jiménez-balsa &amp; verónica zipper-based mascareñas dimerize determines target region proteins l specific peptides adrián through vázquez expression dodero", 
    "title": "Stimuli-responsive selection of target DNA sequences by synthetic bZIP peptides", 
    "abstract": "The expression of specific genes can be controlled by the combination of DNA-binding proteins, which determines their binding site selectivity. Here, simplified synthetic basic region leucine zipper-based peptides are induced to dimerize either through their C- or N-terminus, and thus are targeted to different DNA sequences.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2825", 
    "authors": " Jesús Mosquera, Adrián Jiménez-Balsa, Verónica I Dodero, M Eugenio Vázquez &amp; José L Mascareñas", 
    "repost": false
  }, 
  {
    "index": 48, 
    "search": " julien homopolymerization universal desirable poly high multi-vinyl through momomers kinetic architectureshyperbranched insoluble wang monomer form synthesized oligomer mechanism low approach zheng controlled combination may here control produce hyperbranched vinyl although authors &amp; yu properties tianyu owing novel polymers conversions yield zhao materials products wenxin", 
    "title": "Controlled multi-vinyl monomer homopolymerization through vinyl oligomer combination as a universal approach to hyperbranched architectures", 
    "abstract": "Hyperbranched polymers have desirable properties as novel materials, and may be synthesized from homopolymerization of multi-vinyl momomers, although this can form insoluble products at low conversions. Here, the authors produce hyperbranched polymers in high yield owing to a kinetic control mechanism.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2887", 
    "authors": " Tianyu Zhao, Yu Zheng, Julien Poly &amp; Wenxin Wang", 
    "repost": false
  }, 
  {
    "index": 49, 
    "search": " show transmembrane simulations pore accumulates channels understood close dynamics open &amp; poorly closes mechanism mark potential molecular subsequently energy free opening potassium strained drives sansom closedvoltage-gated here philip response voltage-gated ion strain p s w fowler changes", 
    "title": "The pore of voltage-gated potassium ion channels is strained when closed", 
    "abstract": "Voltage-gated potassium channels open and close in response to changes in transmembrane potential, but their opening mechanism is poorly understood. Here, free energy molecular dynamics simulations show that strain accumulates as the pore closes, which subsequently drives opening.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2858", 
    "authors": " Philip W. Fowler &amp; Mark S. P. Sansom", 
    "repost": false
  }, 
  {
    "index": 50, 
    "search": " j show &amp; michael tissues humans resistance observed rohit obesity protein mark linked er nicolas koh mediates tribbles hirshman been 3 muscle various has toyoda min-young ho-jin (er) lee musi stress-induced here goodyear muscleendoplasmic didesch taro mice colleagues diabetes michelle stress induced sleeman reticulum endoplasmic skeletal f m n signalling laurie insulin w inhibitor kulkarni", 
    "title": "Tribbles 3 mediates endoplasmic reticulum stress-induced insulin resistance in skeletal muscle", 
    "abstract": "Endoplasmic reticulum (ER) stress is observed in diabetes and has been linked to insulin resistance in various tissues. Here, Koh and colleagues show the protein Tribbles 3, which is induced by ER stress and obesity in mice and humans, is an inhibitor of insulin signalling in skeletal muscle.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2851", 
    "authors": " Ho-Jin Koh, Taro Toyoda, Michelle M. Didesch, Min-Young Lee, Mark W. Sleeman, Rohit N. Kulkarni, Ni...", 
    "repost": false
  }, 
  {
    "index": 51, 
    "search": " ions gu via liquan three-phase anodes show ikuhara direct well-known batteries anode li4ti5o12 chen et yong-sheng challenging xia hong issue capable remains sun lin storage mechanism li room-temperature yang xuejie liang lithium batteriesthe pan development hu confirmation huang atomic-scale al lu zero-strain sodium-ion huilin &amp; reversibly sodium hosting zhao materials suitable yuichi michel armand", 
    "title": "Direct atomic-scale confirmation of three-phase storage mechanism in Li4Ti5O12 anodes for room-temperature sodium-ion batteries", 
    "abstract": "The development of suitable anode materials for room-temperature sodium-ion batteries remains a challenging issue. Sun et al. show that the well-known zero-strain Li4Ti5O12 anode for lithium storage is capable of reversibly hosting sodium ions via a three-phase storage mechanism.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2878", 
    "authors": " Yang Sun, Liang Zhao, Huilin Pan, Xia Lu, Lin Gu, Yong-Sheng Hu, Hong Li, Michel Armand, Yuichi Iku...", 
    "repost": false
  }, 
  {
    "index": 52, 
    "search": " grobler instruments focus are threshold et orders conventional damage mafusire than jan-hendrik offers several higher michaelis max andrew here al lens most optical cosmas lenslenses focusing &amp; realized light m forbes well-understood magnitude flame lenses", 
    "title": "Focusing light with a flame lens", 
    "abstract": "Lenses are well-understood optical instruments to focus light. The flame lens realized here by Michaelis et al. offers light focusing with a damage threshold several orders of magnitude higher than that of most conventional lenses.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2894", 
    "authors": " Max M. Michaelis, Cosmas Mafusire, Jan-Hendrik Grobler &amp; Andrew Forbes", 
    "repost": false
  }, 
  {
    "index": 53, 
    "search": "repair regulates wang  show caused al metyltransferase stability baohua model shrestha et zhang zhongjun modelaccelerated le dna lamin liu mouse depletion damage extends nuclear huiling zimei zhou histone suv39h1 here cellular progeria &amp; zheng lamins methylation ageing leading lifespan methyltransferase patients improves depleting ghosh accumulation", 
    "title": "Depleting the methyltransferase Suv39h1 improves DNA repair and extends lifespan in a progeria mouse model", 
    "abstract": "Accelerated cellular ageing in patients with progeria can be caused by the accumulation of nuclear lamins, leading to DNA damage and histone methylation. Here Liu et al. show that the metyltransferase SUV39H1 regulates lamin A stability, and that SUV39H1 depletion extends lifespan in a progeria mouse model.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2885", 
    "authors": " Baohua Liu, Zimei Wang, Le Zhang, Shrestha Ghosh, Huiling Zheng &amp; Zhongjun Zhou", 
    "repost": false
  }, 
  {
    "index": 54, 
    "search": " baomei challenging zhong-bin miller zhuang vitro juice agents vivo qilong wang living hong therapeutics xiaoying create zhang yan xiaoyu contained production various lipids nanoparticles huang-ge grapefruit-derived used jun deliver delivery released here donald jiang &amp; grapefruit encapsulate types scaling colleagues made natural lipidsnanoparticles jingyao cells vehicles drug mu xiang deng therapeutic", 
    "title": "Delivery of therapeutic agents by nanoparticles made of grapefruit-derived lipids", 
    "abstract": "Nanoparticles released from living cells can be used as drug delivery vehicles, but scaling up their production is challenging. Here, Wang and colleagues create nanoparticles from natural lipids contained in grapefruit juice that can encapsulate various types of therapeutics and deliver them to cells in vitro and in vivo.", 
    "published": "Tuesday 21 May", 
    "epoch": 1369090800, 
    "link": "http://dx.doi.org/10.1038/ncomms2886", 
    "authors": " Qilong Wang, Xiaoying Zhuang, Jingyao Mu, Zhong-Bin Deng, Hong Jiang, Xiaoyu Xiang, Baomei Wang, Ju...", 
    "repost": false
  }, 
  {
    "index": 55, 
    "search": "magnetically  layer useful wang craig magnetic nanoscavengers agents are x xing recovery zhang silver systems nanoparticles antimicrobial include shan mary cui yi mingliang here water ultraresponsive &amp; fabrication xie improved lead criddle tang allows purification s fields next-generation systemssilver", 
    "title": "Magnetically ultraresponsive nanoscavengers for next-generation water purification systems", 
    "abstract": "Silver nanoparticles are useful antimicrobial agents in water purification systems. Here the fabrication of silver nanoparticles that include a magnetic layer could lead to improved purification systems as it allows the recovery of the nanoparticles by magnetic fields.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2892", 
    "authors": " Mingliang Zhang, Xing Xie, Mary Tang, Craig S. Criddle, Yi Cui &amp; Shan X. Wang", 
    "repost": false
  }, 
  {
    "index": 56, 
    "search": " show 85rb al many-body quantum bright are condensates et solitary conventional marchant interesting billam systems matter-waves wiles tests enable controlled barrier may solitons gardiner analogues wave matter-wavebright formation cornish waves using &amp; yu reflection bose–einstein m l p s t h repulsive", 
    "title": "Controlled formation and reflection of a bright solitary matter-wave", 
    "abstract": "Bright solitary waves in Bose–Einstein condensates are analogues of solitons in conventional wave systems, and may enable interesting tests of many-body quantum systems. Using 85Rb, Marchant et al. show the controlled formation of bright solitary matter-waves, and their reflection from a repulsive barrier.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2893", 
    "authors": " A. L. Marchant, T. P. Billam, T. P. Wiles, M. M. H. Yu, S. A. Gardiner &amp; S. L. Cornish", 
    "repost": false
  }, 
  {
    "index": 57, 
    "search": " via lötstedt show process binding site autoregulation leads et speed find grönlund feedbacklive factors transcription elf negative per cell 4 min factor strength noise recently between al tradeoffs slow imaging suppression chromosomal &amp; revealed search effective bind kinetics andreas constrain johan spend", 
    "title": "Transcription factor binding kinetics constrain noise suppression via negative feedback", 
    "abstract": "Live cell imaging have recently revealed that transcription factors spend up to 4 min to find and bind their chromosomal binding site. Grönlund et al. show that this slow search process leads to tradeoffs between strength and speed of negative autoregulation for effective noise suppression.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2867", 
    "authors": " Andreas Grönlund, Per Lötstedt &amp; Johan Elf", 
    "repost": false
  }, 
  {
    "index": 58, 
    "search": " michaël belcram spatially geert family show persiau al gevaert pp2a divisionspatial et protein katia its martine spinner containing goussot van moison kris fass premitotically jaeger lara controls daniël cell arabidopsis complex phosphatase slijke cortical recruited david division plant schaefer preprophase de magali ton1 band plane formation microtubules damme &amp; astrid gadeyne eveline eeckhout pastuglia trm dominique cells positioning estelle witters erwin yann determined 2a nancy bouchez winne requires duroc", 
    "title": "A protein phosphatase 2A complex spatially controls plant cell division", 
    "abstract": "Spatial positioning of the division plane in plant cells is determined premitotically by the preprophase band of microtubules. Spinner et al. show that its formation in Arabidopsis requires a PP2A complex containing FASS and TON1 which is recruited to cortical microtubules by the TRM protein family.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2831", 
    "authors": " Lara Spinner, Astrid Gadeyne, Katia Belcram, Magali Goussot, Michaël Moison, Yann Duroc, Dominique ...", 
    "repost": false
  }, 
  {
    "index": 59, 
    "search": "body u regulates shin kim  youn kang tissues bonghee young byun min-seon through are implicated churl hyun-kyong find lee feeding weight clusterin hypothalamic physiological distributed fluids pietrzik myoung critical various widely mi-seon joo-yong role jang gil energy lrp2 young-hwan byung-soo claus pil-geum hu jo lipoprotein huang authors regulatory &amp; processes young-bum study kyunghee metabolism namkoong investigate components receptor pathwayclusterin", 
    "title": "Clusterin and LRP2 are critical components of the hypothalamic feeding regulatory pathway", 
    "abstract": "Clusterin is widely distributed in tissues and body fluids, and is implicated in various physiological processes. In this study the authors investigate the role of hypothalamic clusterin, and find that clusterin regulates energy metabolism and body weight through the lipoprotein receptor LRP2.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2896", 
    "authors": " So Young Gil, Byung-Soo Youn, Kyunghee Byun, Hu Huang, Churl Namkoong, Pil-Geum Jang, Joo-Yong Lee,...", 
    "repost": false
  }, 
  {
    "index": 60, 
    "search": " origin unclear show petros dimitra drineas years minoan donald paschou crete jeffery george established ancient crete5 remains populations civilization bronze minoans genetically john european europe ago michalodimitrakis island stamatoyannopoulos 000 here authors navas &amp; patrick lotakis advanced population peristera hughey age m inhabitants r present mastropaolo were manolis similar first", 
    "title": "A European population in Minoan Bronze Age Crete", 
    "abstract": "5,000 years ago, the Minoans established the first advanced civilization of Europe, but their origin remains unclear. Here the authors show that the Minoans were a European population, genetically similar to other ancient European populations and to the present inhabitants of the island of Crete.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2871", 
    "authors": " Jeffery R. Hughey, Peristera Paschou, Petros Drineas, Donald Mastropaolo, Dimitra M. Lotakis, Patri...", 
    "repost": false
  }, 
  {
    "index": 61, 
    "search": " selection show human li lv wen-ming lu present guo-dong chung-i than zhang fan during evolution d humans humansdogs et peter selected cheng between zhai initially genes analogues here wu jr &amp; ruo-xi ya-ping scavenging david xue yun parallel xue-mei previously genomics poyarkov weiwei been fei genetic much dogs savolainen gao andrei shu-sheng extensive positively tang zhao cao nikolai wang m al evidence domesticated domestication hong perhaps zhong liu may earlier he-chuan lu-guang irwin dog thought yang parallelism", 
    "title": "The genomics of selection in dogs and the parallel evolution between dogs and humans", 
    "abstract": "Dogs may have been domesticated much earlier than previously thought, perhaps by initially scavenging with humans. Here Zhang et al. present genetic evidence that genes positively selected during dog domestication show extensive parallelism with human analogues.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2814", 
    "authors": " Guo-dong Wang, Weiwei Zhai, He-chuan Yang, Ruo-xi Fan, Xue Cao, Li Zhong, Lu Wang, Fei Liu, Hong Wu...", 
    "repost": false
  }, 
  {
    "index": 62, 
    "search": "polymer huiliang schwartz  sensitivity al hwan high device -k skin et electronic &amp; film wang combines realising zhenan appleton interact fast environment application health biomedical flexible kim thin benjamin consumption power may mei robots here tee anthony pressure low key report sensors response stability c organic monitoringflexible prostheses cyclic l times jianguo bao transistors sensing gregor", 
    "title": "Flexible polymer transistors with high pressure sensitivity for application in electronic skin and health monitoring", 
    "abstract": "Flexible pressure sensors may be key in realising biomedical prostheses and robots that can interact with their environment. Here, Schwartz et al. report an organic thin film pressure sensing device that combines fast response times with low power consumption and cyclic stability.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2832", 
    "authors": " Gregor Schwartz, Benjamin C.-K. Tee, Jianguo Mei, Anthony L. Appleton, Do Hwan Kim, Huiliang Wang &...", 
    "repost": false
  }, 
  {
    "index": 63, 
    "search": " antelope partial roy ge lewin hao li bases ri-li yi zhang guojie possible platt taicheng ultraviolet report ma xiufeng rongjun oxygen level bao sequence shen chen et xing jaebum kui yongfen xu weiping bo here pressure wu huang &amp; comparison qingle capitanu david w geng ou highland yue irwin yong jian environments denis adaptation yingzhong ying endemic wang xin meirong genetic yan draft low lingfeng larkin mammals murphy jun hui jinchuan yuanyuan high-altitude present xiaohua chunyu n ya-ping cai auvil antelopethe boris san m al high species ray radiation liu genome yong-yi haihua lan zhou harris kim tibetan loretta adapted jiaohui yang robert", 
    "title": "Draft genome sequence of the Tibetan antelope", 
    "abstract": "The endemic Tibetan antelope is adapted to high-altitude environments with low partial pressure of oxygen and high level of ultraviolet radiation. Here Ge et al. report a draft genome of this species and by comparison with other mammals, present possible genetic bases of highland adaptation.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2860", 
    "authors": " Ri-Li Ge, Qingle Cai, Yong-Yi Shen, A San, Lan Ma, Yong Zhang, Xin Yi, Yan Chen, Lingfeng Yang, Yin...", 
    "repost": false
  }, 
  {
    "index": 64, 
    "search": " often show wnt1 al kimiko kazuei are et yamaguchi &amp; causes upregulation aposematic yamamoto larvae ecdysteroid caterpillarsamong genetic sequential caterpillars banno various pigmentation fujiwara yutaka junichi used generates spot ando toshiya functional markings using analyses response mita haruhiko twin-spot colouration patterns periodic lepidopteran expression", 
    "title": "Periodic Wnt1 expression in response to ecdysteroid generates twin-spot markings on caterpillars", 
    "abstract": "Among various pigmentation patterns on caterpillars, sequential spot markings are often used for aposematic colouration. Fujiwara et al. show using genetic and functional analyses that periodic upregulation of Wnt1 in response to ecdysteroid causes twin-spot markings on lepidopteran larvae.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2778", 
    "authors": " Junichi Yamaguchi, Yutaka Banno, Kazuei Mita, Kimiko Yamamoto, Toshiya Ando &amp; Haruhiko Fujiwara", 
    "repost": false
  }, 
  {
    "index": 65, 
    "search": " juvenile evolutionary colbourne shinichi insects shigeto iguchi al daphnia single receptor et between crustaceansjuvenile yukiko variation miyagawa ogino methoprene-tolerant taisen alters toru mutation (jh) oda pulex john development hormone miyakawa hirakawa norihisa ikumi significance miura crustacea hitoshi jh here key magna &amp; response both d amino-acid kenji k toyota regulator investigate gene tatarazako", 
    "title": "A mutation in the receptor Methoprene-tolerant alters juvenile hormone response in insects and crustaceans", 
    "abstract": "Juvenile hormone (JH) is a key regulator of development both in insects and the crustacea Daphnia pulex and D. magna. Here, Miyakawa et al. investigate the evolutionary significance of a single amino-acid variation between crustacea and insects in the JH receptor gene, Methoprene-tolerant.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2868", 
    "authors": " Hitoshi Miyakawa, Kenji Toyota, Ikumi Hirakawa, Yukiko Ogino, Shinichi Miyagawa, Shigeto Oda, Norih...", 
    "repost": false
  }, 
  {
    "index": 66, 
    "search": " zachary methods gold one-dimensional α-cyclodextrin &amp; authors facilitated fraser botros are inorganic alternative dennis fahrenbach coordination environmentally julien stoddart recovery lead precipitation interactions j superstructures benign α-cyclodextrincurrently between green waste more brown marco cao cyanides mirkin lei juying youssry albert here selective guoliang second-sphere report zhu t host–guest liu c joseph zhixue frasconi isolation k required hupp zhichang materials offering omar chad y requires iehl farha", 
    "title": "Selective isolation of gold facilitated by second-sphere coordination with α-cyclodextrin", 
    "abstract": "Currently, gold recovery from waste materials requires inorganic cyanides and more environmentally benign methods are required. Here, the authors report that host–guest interactions between α-cyclodextrin and gold lead to the precipitation of one-dimensional superstructures, offering a selective and green alternative.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2891", 
    "authors": " Zhichang Liu, Marco Frasconi, Juying Lei, Zachary J. Brown, Zhixue Zhu, Dennis Cao, Julien Iehl, Gu...", 
    "repost": false
  }, 
  {
    "index": 67, 
    "search": " paul christian metagenomics chain supporting &amp; lineageop9 susannah op9 environments genomes brian phylum construct quake et bacterial senthil anaerobic 'atribacteria' genomics use jeremy metagenomic lo blainey two fermentative indicate r g dodsworth stephen hedlund metabolism jason ross revealing lineage near-complete saccharolytic raymond al swingley wesley yet-uncultivated members murugapiran analyses single-cell d scholz c b lifestyle candidate designation k p s chien-chi tringe patrick found matthew", 
    "title": "Single-cell and metagenomic analyses indicate a fermentative and saccharolytic lifestyle for members of the OP9 lineage", 
    "abstract": "OP9 is a yet-uncultivated bacterial lineage found in anaerobic environments. Dodsworth et al. use single-cell genomics and metagenomics to construct two near-complete OP9 genomes, revealing a fermentative metabolism and supporting the designation of OP9 as candidate phylum 'Atribacteria'.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2884", 
    "authors": " Jeremy A. Dodsworth, Paul C. Blainey, Senthil K. Murugapiran, Wesley D. Swingley, Christian A. Ross...", 
    "repost": false
  }, 
  {
    "index": 68, 
    "search": " tumour-bearing hyperpermeability akira process hiroshi primary aburatani distant are tumours et permeability organs modulate masato akashi-takamura innate immune create murakami maru ishibashi regions way vascular underlie pre-metastatic increased lungs kijima pave al signalling pathways kensuke mice watanabe &amp; hiroyuki tomita hiratsuka miyake focitumours factors thought patients sachie takeshi metastases identify yoshiro secreting sachiko", 
    "title": "Primary tumours modulate innate immune signalling to create pre-metastatic vascular hyperpermeability foci", 
    "abstract": "Tumours are thought to pave the way for metastases to distant organs by secreting factors create regions of increased vascular permeability. Hiratsuka et al. identify innate immune pathways that underlie this process in the pre-metastatic lungs of tumour-bearing mice and patients.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2856", 
    "authors": " Sachie Hiratsuka, Sachie Ishibashi, Takeshi Tomita, Akira Watanabe, Sachiko Akashi-Takamura, Masato...", 
    "repost": false
  }, 
  {
    "index": 69, 
    "search": "tolerogenic antonella  show previously fallarino orabona high through are grohmann doses roberta francesca volpi ursula therapeutics boon innate pathwaycpg opposite toll-like immune acting bianchi interest carmine romani paolo pathway luca puccetti de receptor-dependent molecules ciriana claudia oligodeoxynucleotides effect here induce significant authors luigina &amp; tlr9–trif signalling maria pallotta uncharacterized these l cpg belladonna vacca t louis stimulate", 
    "title": "High doses of CpG oligodeoxynucleotides stimulate a tolerogenic TLR9–TRIF pathway", 
    "abstract": "CpG oligodeoxynucleotides stimulate innate immune signalling and are of significant interest as therapeutics. Here the authors show that at high doses, these molecules induce an opposite, tolerogenic effect, acting through a previously uncharacterized Toll-like receptor-dependent pathway.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2874", 
    "authors": " Claudia Volpi, Francesca Fallarino, Maria T. Pallotta, Roberta Bianchi, Carmine Vacca, Maria L. Bel...", 
    "repost": false
  }, 
  {
    "index": 70, 
    "search": "mechanics  classical show &amp; information-theoretic obtaining corsin disturbance—then only pfister any physical information system also state wehner converse theory dictates disturb classicalquantum gain true—that must implies space discrete principle act stephanie", 
    "title": "An information-theoretic principle implies that any discrete physical theory is classical", 
    "abstract": "Quantum mechanics dictates that the act of obtaining information about a system must disturb the system. Pfister and Wehner show that if the converse is also true—that no information gain implies no disturbance—then state space can only be discrete if it is classical.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2821", 
    "authors": " Corsin Pfister &amp; Stephanie Wehner", 
    "repost": false
  }, 
  {
    "index": 71, 
    "search": "control origin jean-marc  show bossis guillaume organized choreographed identify carefully protein throughout mechali dna density sites controls initiation genome coux modification contributes bonne-andrea catherine olivier colleagues francisca replication important substrate &amp; lemaitre sumoylation must stability sumo2/3 e cyclin firing kahli maintain context malik firingthe", 
    "title": "SUMO2/3 modification of cyclin E contributes to the control of replication origin firing", 
    "abstract": "The organized initiation of DNA replication at sites throughout the genome must be carefully choreographed to maintain genome stability. Bonne-Andrea and colleagues show that protein SUMOylation controls the density of origin firing, and identify cyclin E as an important substrate in this context.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2875", 
    "authors": " Catherine Bonne-Andrea, Malik Kahli, Francisca Mechali, Jean-Marc Lemaitre, Guillaume Bossis &amp; ...", 
    "repost": false
  }, 
  {
    "index": 72, 
    "search": "domain j rac  authors discover francheska bruce are canagarajah protein regulate wang thomas hongbin additional proline-rich response h coordinated rac-gap mayer form adaptor activation β2-chimaerin kazanietz here nck leonard diacylglycerol &amp; alvaro diacylglycerolchimaerins gutierrez-uzquiza interaction colon-gonzalez g stimulus atypical proteins hurley marcelo bertram gtpase-activating james small signalling requires", 
    "title": "Coordinated activation of the Rac-GAP β2-chimaerin by an atypical proline-rich domain and diacylglycerol", 
    "abstract": "Chimaerins are small GTPase-activating proteins that regulate Rac signalling in response to diacylglycerol. Here the authors discover that activation of β2-chimaerin requires an additional stimulus, in the form of an atypical interaction with the adaptor protein Nck.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2834", 
    "authors": " Alvaro Gutierrez-Uzquiza, Francheska Colon-Gonzalez, Thomas A. Leonard, Bertram J. Canagarajah, Hon...", 
    "repost": false
  }, 
  {
    "index": 73, 
    "search": " domain christoph al high rate pulses are lasers et klein consumption biedermann robert due here eigenwillig low continuous-wave wavelength-swept jirauschek mode-locked benjamin christian power wolfgang huber lasersultrafast generated important picosecond semiconductor-based &amp; repetition realize science thomas sebastian laser todor fields average wieser m directly r many high-energy fourier typically", 
    "title": "Picosecond pulses from wavelength-swept continuous-wave Fourier domain mode-locked lasers", 
    "abstract": "Ultrafast lasers are important in many fields of science, but they typically have high power consumption. Here Eigenwillig et al. realize picosecond laser pulses directly from a semiconductor-based laser. Due to the low repetition rate, high-energy pulses are generated at low average power.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2870", 
    "authors": " Christoph M. Eigenwillig, Wolfgang Wieser, Sebastian Todor, Benjamin R. Biedermann, Thomas Klein, C...", 
    "repost": false
  }, 
  {
    "index": 74, 
    "search": "control  useful schwartz stevens tissues al carvalho tissue ungrin chen et li regenerative equipment bhatia c invert technique ng cell complex types tends therapies microarchitectureartificially molding may zandstra scalable engineered sophisticated complicated &amp; fabrication present b e d precise chaturvedi require variety m christine n p s r does w y organization works k microstructurally", 
    "title": "InVERT molding for scalable control of tissue microarchitecture", 
    "abstract": "Artificially engineered tissues may be useful for regenerative therapies but their fabrication tends to be complicated. Stevens et al. present a technique for the precise organization of microstructurally complex tissues that works with a variety of cell types and does not require sophisticated equipment.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2853", 
    "authors": " K. R. Stevens, M. D. Ungrin, R. E. Schwartz, S. Ng, B. Carvalho, K. S. Christine, R. R. Chaturvedi,...", 
    "repost": false
  }, 
  {
    "index": 75, 
    "search": " keiji &amp; sakaguchi uchiyama takeshi suehiro implicated naomi protein find diseases hironori delays masashi been vesicular impairs membrane has usui insulin muramatsu post-golgi infect prions endosomal signalling proteinsprion vesicles colleagues disturb progression cells proteins prion miyata trafficking neuronal yano accumulation", 
    "title": "Prions disturb post-Golgi trafficking of membrane proteins", 
    "abstract": "Prion protein accumulation in endosomal vesicles has been implicated in the progression of prion diseases. Uchiyama and colleagues infect neuronal cells with prion proteins and find that this delays post-Golgi vesicular trafficking of membrane proteins and impairs insulin signalling.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2873", 
    "authors": " Keiji Uchiyama, Naomi Muramatsu, Masashi Yano, Takeshi Usui, Hironori Miyata &amp; Suehiro Sakaguch...", 
    "repost": false
  }, 
  {
    "index": 76, 
    "search": " chip force rodriguez reid chan al single marcet quantum close &amp; h exploitation based on-chip mccauley two lu chipthe zou forces between proximity electrodynamical w et casimir effect here neutral objects effects kravchenko b johnson g j m silicon p s observe t components electrically y bao z micromechanical allowing", 
    "title": "Casimir forces on a silicon micromechanical chip", 
    "abstract": "The Casimir effect is based on quantum electrodynamical effects between two electrically neutral objects in close proximity. Here Zou et al. observe the Casimir effect between two silicon components on a single micromechanical chip, allowing for an on-chip exploitation of the Casimir force.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2842", 
    "authors": " J. Zou, Z. Marcet, A. W. Rodriguez, M. T. H. Reid, A. P. McCauley, I. I. Kravchenko, T. Lu, Y. Bao,...", 
    "repost": false
  }, 
  {
    "index": 77, 
    "search": "enhancer  fashion lalji sequence simple blocker ram narendra ssrs are human throughout boundariesgata show vertebrate genomes pratap located mishra jaya singh non-random indicating function elements drosophila (ssrs) krishnan authors &amp; kumar both these cells conserved gata p rakesh act repeats k", 
    "title": "GATA simple sequence repeats function as enhancer blocker boundaries", 
    "abstract": "GATA simple sequence repeats (SSRs) are located throughout vertebrate genomes in a non-random fashion. The authors show that these act as enhancer blocker elements in both human cells and Drosophila, indicating a conserved function of GATA SSRs.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2872", 
    "authors": " Ram P. Kumar, Jaya Krishnan, Narendra Pratap Singh, Lalji Singh &amp; Rakesh K. Mishra", 
    "repost": false
  }, 
  {
    "index": 78, 
    "search": " micethe version ottolenghi number constitute chris female tomokazu antonino &amp; ding forabosco overexpressing aging preserves marc transcription ovarian decreases increase primordial factor shakib oocytes amano emanuele jun follicles pelosi foxo3 schlessinger authors active mice constitutively age david omari fertility michel reserve", 
    "title": "Constitutively active Foxo3 in oocytes preserves ovarian reserve in mice", 
    "abstract": "The number of primordial follicles, which constitute the ovarian reserve, decreases with age. By overexpressing a constitutively active version of the transcription factor FOXO3, the authors increase the ovarian reserve and fertility in aging female mice.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2861", 
    "authors": " Emanuele Pelosi, Shakib Omari, Marc Michel, Jun Ding, Tomokazu Amano, Antonino Forabosco, David Sch...", 
    "repost": false
  }, 
  {
    "index": 79, 
    "search": " photoconductivity semiconductors photonic high helena rui are quantum pinto electronic transfer alves field-effect also charge potential maçôas efficiencysingle-crystal suggesting used charge-transfer may interfaces here applications single-crystal authors photoconductive &amp; response ermelinda organic m s materials demonstrate transistors example", 
    "title": "Photoconductive response in organic charge transfer interfaces with high quantum efficiency", 
    "abstract": "Single-crystal organic semiconductors are potential materials for electronic applications, for example, as field-effect transistors. Here, the authors demonstrate photoconductivity of single-crystal charge-transfer interfaces, suggesting that they may also be used for photonic applications.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2890", 
    "authors": " Helena Alves, Rui M. Pinto &amp; Ermelinda S. Maçôas", 
    "repost": false
  }, 
  {
    "index": 80, 
    "search": " quantum-hall yumoto rotations al observed are quantum et faraday magneto-optical regime yoo matsunaga interesting shimano exhibits dispersion r h electrons aoki hibino terahertz steps optical morimoto effects graphenegraphene &amp; properties dirac g electronic j kerr plateaus s observe resulting t tanabe y where", 
    "title": "Quantum Faraday and Kerr rotations in graphene", 
    "abstract": "Graphene exhibits interesting optical and electronic properties, resulting from a Dirac dispersion of electrons. Shimano et al. observe quantum magneto-optical Faraday and Kerr effects in the terahertz regime, where plateaus are observed at the quantum-Hall steps.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2866", 
    "authors": " R. Shimano, G. Yumoto, J. Y. Yoo, R. Matsunaga, S. Tanabe, H. Hibino, T. Morimoto &amp; H. Aoki", 
    "repost": false
  }, 
  {
    "index": 81, 
    "search": " thomas dalenc alkaloid hypothesized filleron tissues al voisin produced displays differentiation et florence morisseau saati lacroix-triki marc segala philippe show been cell mhamdi hammock 5 pont talal dda has metabolism (dda) activities sandrine arises christophe bruce de medina magali anti-tumour compound metabolite &amp; loubna gregory silvente-poirot natural d paillasse michael frederic poirot mammalian steroidal r maud cholesterol 6α-epoxy-cholesterol shows propertiesit histamine dendrogenin", 
    "title": "Dendrogenin A arises from cholesterol and histamine metabolism and shows cell differentiation and anti-tumour properties", 
    "abstract": "It has been hypothesized that the steroidal alkaloid dendrogenin A (DDA) is a natural metabolite. de Medina et al. show that DDA is produced in mammalian tissues from 5,6α-epoxy-cholesterol and histamine metabolism, and that the compound displays cell differentiation and anti-tumour activities.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2835", 
    "authors": " Philippe de Medina, Michael R. Paillasse, Gregory Segala, Maud Voisin, Loubna Mhamdi, Florence Dale...", 
    "repost": false
  }, 
  {
    "index": 82, 
    "search": " force one-dimensional characteristics influence j- identify quantum et electronic berroir bocquillon jin fève system than charge much 1d between has hall 3d plaçais greater interactions al driven g neutral conductors degiovanni separation &amp; cavanna chiral b e modes coulomb charges m p freulon edge does v y channelsthe charged", 
    "title": "Separation of neutral and charge modes in one-dimensional chiral edge channels", 
    "abstract": "The Coulomb force between charges has a much greater influence on the electronic characteristics of 1D conductors than it does in 3D. Bocquillon et al. identify the separation of neutral and charged 1D edge modes, driven by Coulomb interactions in a quantum Hall system.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2788", 
    "authors": " E. Bocquillon, V. Freulon, J-.M Berroir, P. Degiovanni, B. Plaçais, A. Cavanna, Y. Jin &amp; G. Fèv...", 
    "repost": false
  }, 
  {
    "index": 83, 
    "search": " laalo3/srtio3 insulators two-dimensional show &amp; laalo3 zeng highly brought annadi et interfacealthough venkatesan wang happens annandi zhang expectations should forms also ariando between anisotropic gu lü b (100) zhao (110) gopinadhan gas srivastava liu al srtio3 barman t yunoki interface olsson maekawa l both conducting z e saha hilgenkamp roy tuzla k counter m electron together n q s dhar w h y x renshaw are", 
    "title": "Anisotropic two-dimensional electron gas at the LaAlO3/SrTiO3 (110) interface", 
    "abstract": "Although LaAlO3 and SrTiO3 are both insulators, when they are brought together at a (100) interface, a highly conducting two-dimensional electron gas forms between them. Annandi et al. show that this also happens at a (110) interface, counter to expectations that it should not.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2804", 
    "authors": " A. Annadi, Q. Zhang, X. Renshaw Wang, N. Tuzla, K. Gopinadhan, W. M. Lü, A. Roy Barman, Z. Q. Liu, ...", 
    "repost": false
  }, 
  {
    "index": 84, 
    "search": "embryo  dejie almeida stern nidia channels identify geminin implicated liao wah irene eleni shaw oliveira ping been kougioumtzidou costis 2 initiation soong has induction channel plate sheng lei de papanayotou tuck early lu song-qing streit authors alex &amp; andrea yu signalling pre-neural specifiers zhu d modulator neural guojun required m developmentcalcium claudio regulator calcium calfacilitin sox2 chick essential cav1", 
    "title": "Calfacilitin is a calcium channel modulator essential for initiation of neural plate development", 
    "abstract": "Calcium signalling has been implicated in neural induction in the embryo. The authors identify Calfacilitin as a regulator of CaV1.2 calcium channels, which is required for induction of the pre-neural specifiers Geminin and Sox2 in the early chick embryo.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2864", 
    "authors": " Costis Papanayotou, Irene De Almeida, Ping Liao, Nidia M. M. Oliveira, Song-Qing Lu, Eleni Kougioum...", 
    "repost": false
  }, 
  {
    "index": 85, 
    "search": " kazuhiko modulating regulates osamu show al citrullination haematopoietic et yamamoto its toru (pad4) satoko physiological transcription miyazaki controls expressionhistone here role 4 nakayama suzuki proliferation manabu takeshi unclear multipotent controlling pad4 ken-ichi peptidylarginine &amp; arai nariai c-myc cells akari ohara yamamura nakashima deiminase katsuhiko yuko expression urano", 
    "title": "PAD4 regulates proliferation of multipotent haematopoietic cells by controlling c-myc expression", 
    "abstract": "Histone citrullination by peptidylarginine deiminase 4 (PAD4) regulates transcription but its physiological role is unclear. Here Nakashima et al. show that PAD4 controls proliferation of multipotent haematopoietic cells by modulating c-myc expression.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2862", 
    "authors": " Katsuhiko Nakashima, Satoko Arai, Akari Suzuki, Yuko Nariai, Takeshi Urano, Manabu Nakayama, Osamu ...", 
    "repost": false
  }, 
  {
    "index": 86, 
    "search": " popescu report fink earth high-level its cocolios eliav marsh treatment fedorov first de lynch rossel lassen capponi d h l p t sandhu are astatine quantum et witte pershina wendt radulov andreyev bergh understanding ionization benchmarked yuri &amp; sjödin venhart k against s w rothe cancer kudryavtsev seliverstov better van antalic rapisarda calculations nishio ghys pauwels imai borschevsky rarest raeder b laser f j n r den v kaldor measurement al spectroscopythe duppen huyse köster application potential rajabali wakabayashi elements lane e procter m fritzsche fedosseev liberati u y chemistry requires", 
    "title": "Measurement of the first ionization potential of astatine by laser ionization spectroscopy", 
    "abstract": "The application of astatine, one of the rarest elements on the earth, in the treatment of cancer requires a better understanding of its chemistry. Rothe et al. report the first measurement of the ionization potential of astatine, against which high-level quantum calculations are benchmarked.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2819", 
    "authors": " S. Rothe, A. N. Andreyev, S. Antalic, A. Borschevsky, L. Capponi, T. E. Cocolios, H. De Witte, E. E...", 
    "repost": false
  }, 
  {
    "index": 87, 
    "search": " tea1 show surprisingly segregate maintained anatole albrecht dodgson polarity polarization yamamoto factors distinct tea3 fission cell critical spatial clusters cortical vaggi marco yeast controlcell miki federico generated csikasz-nagy imaging authors masamitsu &amp; rosten attila e susan ‘end-on’ cells required geymonat edward david rafael chessel sato james carazo-salas cox accumulation segregation", 
    "title": "Spatial segregation of polarity factors into distinct cortical clusters is required for cell polarity control", 
    "abstract": "Cell polarity is generated and maintained by the spatial accumulation of polarity factors. By imaging fission yeast cells ‘end-on’, the authors show that the polarity factors Tea1 and Tea3 segregate into distinct clusters, and that surprisingly, their segregation is critical for cell polarization.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2813", 
    "authors": " James Dodgson, Anatole Chessel, Miki Yamamoto, Federico Vaggi, Susan Cox, Edward Rosten, David Albr...", 
    "repost": false
  }, 
  {
    "index": 88, 
    "search": " megumi activated al matsumoto tlr3 tissue receptor seya et rnatoll-like sterile viral tatematsu toll-like single-stranded 3 sensor form double-stranded rna infection stem tsukasa poliovirus demonstrate known &amp; also nishikawa structures necrosis fumiko misako recognizes incomplete", 
    "title": "Toll-like receptor 3 recognizes incomplete stem structures in single-stranded viral RNA", 
    "abstract": "Toll-like receptor 3 is a sensor of viral infection and sterile tissue necrosis, and is known to be activated by double-stranded RNA. Tatematsu et al. demonstrate that TLR3 also recognizes incomplete stem structures that form in single-stranded poliovirus RNA.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2857", 
    "authors": " Megumi Tatematsu, Fumiko Nishikawa, Tsukasa Seya &amp; Misako Matsumoto", 
    "repost": false
  }, 
  {
    "index": 89, 
    "search": " show dynamicsthe meng-qiu contractile its jin li lv actin cytokinesis division jannie ye during association shi danielsen chun-min nilsen xing-zhi alkbh4 fu cell bo here myosin wu yun-gui huang &amp; contraction chuan methylation eukaryotic yue contractility ding regulates inhibits dong ring ying xu two actomyosin maria fusser reversed authors blocking actomyosin-dependent demethylase arne kang-xuan demethylation anja ming-ming single lysine liu klungland modification rendtlew alkbh4-dependent yong-sheng yamei niu olofsson markus yue-he m yang requires", 
    "title": "ALKBH4-dependent demethylation of actin regulates actomyosin dynamics", 
    "abstract": "The division of a single eukaryotic cell into two requires actomyosin-dependent contraction. Here the authors show that lysine methylation of actin inhibits contractility during cytokinesis by blocking its association with myosin, and this modification is reversed at the contractile ring by the demethylase ALKBH4.", 
    "published": "Tuesday 14 May", 
    "epoch": 1368486000, 
    "link": "http://dx.doi.org/10.1038/ncomms2863", 
    "authors": " Ming-Ming Li, Anja Nilsen, Yue Shi, Markus Fusser, Yue-He Ding, Ye Fu, Bo Liu, Yamei Niu, Yong-Shen...", 
    "repost": false
  }, 
  {
    "index": 90, 
    "search": "reveals endothelial gillian  tissues al four are et remarkably james &amp; size different howard shvets kirsi morphogenesis expressed 2 role tissue-specific deletion endothelia benjamin cavin apparent genes mechanisms caveolae complexes nichols key elena reveal caveolaecavin riento proteins mammalian gram components determining heterogeneous demonstrate hansen carsten manner", 
    "title": "Deletion of cavin genes reveals tissue-specific mechanisms for morphogenesis of endothelial caveolae", 
    "abstract": "Cavin proteins are key components of mammalian caveolae and are expressed from four genes in a tissue-specific manner. Gram Hansen et al. demonstrate that caveolae in the endothelia of different tissues are remarkably heterogeneous, and reveal a role for cavin 2 in determining the apparent size of cavin complexes.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2808", 
    "authors": " Carsten Gram Hansen, Elena Shvets, Gillian Howard, Kirsi Riento &amp; Benjamin James Nichols", 
    "repost": false
  }, 
  {
    "index": 91, 
    "search": " ganp regulates mansour kazuhiko show process sakaguchi masaya modulating recruitment enhanced almofty deaminase nobuo targets ono nucleosome abbas transcription maeda phuong shailendra regions goodman ameen affinity hypermutation role singh has recruited sarah chromatin enhancing genes here cytidine important myron authors variable &amp; modifying structure kumar antibodies b f occupancythe region mohammed somatic pham immunoglobulin eid nuclear aid cells protein", 
    "title": "GANP regulates recruitment of AID to immunoglobulin variable regions by modulating transcription and nucleosome occupancy", 
    "abstract": "The affinity of antibodies for their targets is enhanced by somatic hypermutation, in which the cytidine deaminase AID is recruited to immunoglobulin variable region genes in B cells. Here the authors show that the nuclear protein GANP has an important role in this process by modifying chromatin structure and enhancing AID recruitment.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2823", 
    "authors": " Shailendra Kumar Singh, Kazuhiko Maeda, Mohammed Mansour Abbas Eid, Sarah Ameen Almofty, Masaya Ono...", 
    "repost": false
  }, 
  {
    "index": 92, 
    "search": " via excessive produces microbiota energy influence al tsujimoto daisuke dietary receptor ozawa et acid acts shioi kanako satoshi terasawa utilization show inoue kentaro controls scfas hirano metabolites hiroshi miyauchi gozoh takahashi sensor taeko kumi gpr43 development homoeostasis fatty maeda insulin-mediated kashihara suppresses body daiji fat metabolic here such &amp; obesity gpr43the short-chain kimura ikuo tani acids well imamura act tomoyuki takeshi gut kazuya accumulation (scfas)", 
    "title": "The gut microbiota suppresses insulin-mediated fat accumulation via the short-chain fatty acid receptor GPR43", 
    "abstract": "The gut microbiota produces metabolites such as short-chain fatty acids (SCFAs), which can influence the development of obesity. Here Kimura et al. show that SCFAs act via the receptor GPR43, which acts as a sensor for excessive dietary energy and controls body energy utilization as well as metabolic homoeostasis.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2852", 
    "authors": " Ikuo Kimura, Kentaro Ozawa, Daisuke Inoue, Takeshi Imamura, Kumi Kimura, Takeshi Maeda, Kazuya Tera...", 
    "repost": false
  }, 
  {
    "index": 93, 
    "search": " strongly unclear evans less dinosaur michael preservational caleb al evidence et pachycephalosaur large-bodied pachycephalosaurid diversity oldest larson ornithischian remains derek new hidden brown underestimated describe north relates dinosaursfossils small-bodied counterparts dinosaurs provide &amp; than c schott whether k j m ryan david american common w small first biases are", 
    "title": "The oldest North American pachycephalosaurid and the hidden diversity of small-bodied ornithischian dinosaurs", 
    "abstract": "Fossils of small dinosaurs are less common than their large-bodied counterparts, but whether this relates to preservational biases remains unclear. Evans et al. describe a new pachycephalosaur and provide the first evidence that small-bodied dinosaur diversity is strongly underestimated.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2749", 
    "authors": " David C. Evans, Ryan K. Schott, Derek W. Larson, Caleb M. Brown &amp; Michael J. Ryan", 
    "repost": false
  }, 
  {
    "index": 94, 
    "search": " among because slower show m loci al l selection accounts are inter-population genomic grassa rieseberg geography regions sunflowersdifferentiated bowers rather z s than speciation sunflowers moyers under burke divergent kane affected lai form et divergence h formation known renaut &amp; c b e renault yeaman these j flow conserved n near t recombination believed islands gene reduced", 
    "title": "Genomic islands of divergence are not affected by geography of speciation in sunflowers", 
    "abstract": "Differentiated genomic regions among conserved loci, known as speciation islands, are believed to form because of reduced inter-population gene flow near loci under divergent selection. Renault et al. show that reduced recombination, rather than slower gene flow, accounts for the formation of these regions in sunflowers.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2833", 
    "authors": " S. Renaut, C. J. Grassa, S. Yeaman, B. T. Moyers, Z. Lai, N. C. Kane, J. E. Bowers, J. M. Burke &am...", 
    "repost": false
  }, 
  {
    "index": 95, 
    "search": "sequenced  masaeli dino allows simulations al channels engineering individual et carlo engineer different develop transformations needed mahdokht strategy pillars baskar ganapathysubramanian approach around di sollier elodie fluid purposes control cylindrical complicated microstructuresa using &amp; amini versatile xie yu stone hamed howard flow ensemble motion without streams decompose", 
    "title": "Engineering fluid flow using sequenced microstructures", 
    "abstract": "A versatile strategy is needed to engineer fluid streams in channels for different purposes. Amini et al. develop an approach to decompose complicated fluid motion into an ensemble of fluid transformations around individual cylindrical pillars, which allows control without simulations.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2841", 
    "authors": " Hamed Amini, Elodie Sollier, Mahdokht Masaeli, Yu Xie, Baskar Ganapathysubramanian, Howard A. Stone...", 
    "repost": false
  }, 
  {
    "index": 96, 
    "search": "interneuron  female drosophila masayuki identify are determine implicated protein drosophilathe sexual &amp; select yamamoto show two interneurons sakurai clusters emoto spinster-expressing koganezawa spinster akira advances colleagues behaviour receptivity courtship kazuo yasunaga kei-ichiro daisuke these cells required male", 
    "title": "Select interneuron clusters determine female sexual receptivity in Drosophila", 
    "abstract": "The protein spinster is implicated in Drosophila courtship behaviour. Sakurai and colleagues identify two clusters of spinster-expressing interneurons, and show that these cells are required for female receptivity to male advances.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2837", 
    "authors": " Akira Sakurai, Masayuki Koganezawa, Kei-ichiro Yasunaga, Kazuo Emoto &amp; Daisuke Yamamoto", 
    "repost": false
  }, 
  {
    "index": 97, 
    "search": " mandana azghadi perlman hailiang ben-david patient-specific results cells defects human ataxia abrogate kotoka find e derivatives develop disorders compounds physiological uri genetic various hipscsataxia read-through induced nakamura t model amiri lee hu lowry soheila molecule phenotypes vitro william alleviated cellular authors using &amp; stem nathan richard neural study susan disease telangiectasia gatti martin small pluripotent smrt pathological peiyee", 
    "title": "SMRT compounds abrogate cellular phenotypes of ataxia telangiectasia in neural derivatives of patient-specific hiPSCs", 
    "abstract": "Ataxia telangiectasia is a genetic disease that results in various pathological disorders. In this study, the authors develop an in vitro model of Ataxia telangiectasia using human induced pluripotent stem cells, and find that physiological defects can be alleviated by small molecule read-through compounds.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2824", 
    "authors": " Peiyee Lee, Nathan T. Martin, Kotoka Nakamura, Soheila Azghadi, Mandana Amiri, Uri Ben-David, Susan...", 
    "repost": false
  }, 
  {
    "index": 98, 
    "search": " symmetry universal describe al julio critical-like connect et dynamics still its cesar aleksandra temperature broad range sylwester debate widely parameterization local ultraslow used vogel–fulcher–tamman description propose jorge glass validity glass-transition &amp; formers rzoska dynamicsthe drozd-rzoska martinez-garcia equation j below works", 
    "title": "A universal description of ultraslow glass dynamics", 
    "abstract": "The Vogel–Fulcher–Tamman equation is widely used to describe glass dynamics, but its validity below glass-transition temperature is still in debate. Martinez-Garcia et al. propose a critical-like parameterization to connect dynamics and local symmetry, which works for a broad range of glass formers.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2797", 
    "authors": " Julio Cesar Martinez-Garcia, Sylwester J. Rzoska, Aleksandra Drozd-Rzoska &amp; Jorge Martinez-Garc...", 
    "repost": false
  }, 
  {
    "index": 99, 
    "search": " show laura only alberto mutation hippo degradation during suppressors l'abbate donne luca rinaldi accumulation glioma core brunetti attenuates growth result mob1—a sustains degrading inactivated clelia supports rossella stefan component eduard here storlazzi &amp; sepe bachmann luigi gramanzini tiziana cancer proteolysis growthtumour tumour sara maria verena feliciello authors arcella oliva praja2 matteo ligase garbi adriana delle corrado glioblastoma proteolytic ubiquitin also gargiulo insabato mob1 pathway gallo development max gottesman arturo e antonietta lignitto antonio signalling", 
    "title": "Proteolysis of MOB1 by the ubiquitin ligase praja2 attenuates Hippo signalling and supports glioblastoma growth", 
    "abstract": "Tumour suppressors can be inactivated in cancer not only as a result of mutation, but also by proteolytic degradation. Here the authors show that, during glioma development, the accumulation of the ubiquitin ligase praja2 sustains tumour growth by degrading MOB1—a core component of the Hippo pathway.", 
    "published": "Tuesday 07 May", 
    "epoch": 1367881200, 
    "link": "http://dx.doi.org/10.1038/ncomms2791", 
    "authors": " Luca Lignitto, Antonietta Arcella, Maria Sepe, Laura Rinaldi, Rossella Delle Donne, Adriana Gallo, ...", 
    "repost": false
  }
]