[
  {
    "index": 1, 
    "search": " via concerted molecular pulse observed ilya spinning frequency through &amp; linearly synchronously korech circularly effectthe robert yehiam pulsed molecules propagating averbukh doppler diatomic gas induce beam rotational steinitz using rotation observing polarized laser align j uri prior sh unidirectional gordon lightwave shift omer", 
    "title": "Observing molecular spinning via the rotational Doppler effect", 
    "abstract": "The rotational Doppler frequency shift is observed for a circularly polarized lightwave propagating through a gas of synchronously spinning molecules by using a linearly polarized pulsed laser beam to align diatomic molecules and a linearly polarized pulse to induce concerted unidirectional rotation.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/zE8UCX94NG0/nphoton.2013.189", 
    "authors": " Omer Korech, Uri Steinitz, Robert J. Gordon, Ilya Sh. Averbukh &amp; Yehiam Prior", 
    "repost": false
  }, 
  {
    "index": 10, 
    "search": " disordered developed chip random photonic seng are employs wavelength recover scattering compact based speckle patterns 500 nm 0 75 nm been brandon 1 detected wavelength-dependent input has sarma generates analysed chipa spectrum fatt spectrometer &amp; redding structure hui light signal miniature raktim cao resolution region liew", 
    "title": "Compact spectrometer based on a disordered photonic chip", 
    "abstract": "A miniature spectrometer has been developed that employs light scattering in a photonic chip with a random structure. It generates wavelength-dependent speckle patterns, which are detected and analysed to recover the spectrum of the input signal. It has a resolution of 0.75 nm in the 1,500 nm wavelength region.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/7PVO9Qy-U8Q/nphoton.2013.190", 
    "authors": " Brandon Redding, Seng Fatt Liew, Raktim Sarma &amp; Hui Cao", 
    "repost": false
  }, 
  {
    "index": 11, 
    "search": " crumpled sariciftci useful polymer being matei indoor major kaltenbrunner highly high pledsultrathin stretched c kettlgruber someya eric textiles ulbricht even kateryna prove gerald ultrathin christoph integration been matthew daniel niyazi takao orange flexible white serdar red siegfried safae markus tsuyoshi graz martin 2-μm-thick realized gutnichenko applications sekitani sheets &amp; egbe scharber ingrid leds d brightness m devices emit sufficiently s stretchable aazou zoltan light bauer g&#322;owacki miron", 
    "title": "Ultrathin, highly flexible and stretchable PLEDs", 
    "abstract": "Ultrathin sheets of polymer LEDs that emit light even when being crumpled or stretched have been realized. The 2-μm-thick devices emit red or orange light with a sufficiently high brightness for indoor applications, and they could prove useful for integration with textiles.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/LHSJh7cOvTI/nphoton.2013.188", 
    "authors": " Matthew S. White, Martin Kaltenbrunner, Eric D. G&#322;owacki, Kateryna Gutnichenko, Gerald Kettlgr...", 
    "repost": false
  }, 
  {
    "index": 12, 
    "search": " changhuei zheng enhanced images space horstmeyer roarke guoan ptychographic field offers scheme approach demonstrated time-multiplexed microscopya imaging &amp; relies stitching wide-field together depth yang fourier high-resolution", 
    "title": "Wide-field, high-resolution Fourier ptychographic microscopy", 
    "abstract": "A wide-field, high-resolution imaging scheme that offers enhanced depth of field is demonstrated. The approach relies on stitching together time-multiplexed images in Fourier space.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/oaicIb1jNKY/nphoton.2013.187", 
    "authors": " Guoan Zheng, Roarke Horstmeyer &amp; Changhuei Yang", 
    "repost": false
  }, 
  {
    "index": 2, 
    "search": " tokmakov whiting yeaton-massey mandic dumas khazanov chalermsongsak fotopoulos bergmann j-c mccarthy mercer yablon schwinberg kawazoe bodiya shawhan braginsky caudill veitch ochsner pinto brown heintze bowers zhang dayanga venkateswara wave wittel nuttall &#193; cook experimentally harstad wipf zotov bertolini cunningham worden lazzarini ceron grote p donovan harry kozak caride vyatchanin susmithan sigg bock miller bassiri vaulin abbott sergeev chen eikenberry c-h kalogera souradeep mcauley melatos etzel welborn squeezed bilenko barsotti mcclelland l&#252;ck affeldt mehmet weinstein k chao rakhmanov paris eberle kringel king winkler mcguire clark barker clara winkelmann salemi schilling (ligo) goetz levine effler cho mori chu stefszky robertson maros frede sammut couvares holt giaime nguyen betzwieser steplewski ward kumar poux f szeifert der oh strain zhao grover cao v sandberg r&#252;diger tiwari wang rodriguez reitze constancio charlton states abadie m-k santostasi gossan robinson campsie ramet heefner sengupta phelps r&#246;ver regions hough macinnis lawrie fulda mitrofanov mytidis aylott lam kurdyumov ottaway may kawabe heurs adhikari necula farr wette sellers huerta doravari giardina brady johnson light fairhurst coyne thorne q lundgren aasi wiesner davies pickenpack padilla shaddock kaufer help weinert veggel grunewald kuper beyersdorf lhuillier denker bridges le willke wallace lormand tse khalili macarthur maga&#241;a-sandoval penn hanks matzner cadonati aston vincent-finley go&#223;ler woan hendry prestegard vecchio daw gretarsson radkins stuver james barton l shao beveridge bartos vorvick westphal h quintero schofield bond chung mueller kang ligo simakov interferometer frequency yoshida lombardi smith-lefebvre reid puncken prokhorov nitz mason schnabel messenger drever hild manca frei christensen ast mavalvala brooks frey krishnan x lightsqueezed detecting pletsch buonanno desalvo g raffai saulson dhurandhar zanolin yum gordon w slutsky austin deleeuw evans stevens waves m&#225;rka parkinson huttner ballmer p&#246;ld corbitt ottens oppermann haughian mendell pitkin white wilkinson martinov williams mandel freise wessels wimmer cavagli&#224; privitera astrophysically jang ivanov observatory ohme sorazu coward roberts r cowart o'reilly barayoga sathyaprakash tarabrin d&#237;az aguiar craig yancey kline kokeyama bogan predoi countryman allen kelley roddy santamar&#237;a roux castiglia lin scott jacobson liu performance detector slagmolen gill gleason murphy price hammond reach kuehn zucker vallisneri ugolini lantz steinert sutton lee hanna matone raab camp m dent kozameh o'shaughnessy lubinski fyffe y-m pankow thomas coughlin raja kucharczyk fricke h-s frolov finn morriss sannibale black wooley carbone postiglione seifert ingram di cannon unnikrishnan b murray hooper du gray kasturi sluys matichard willems br&#252;ckner cepeda gras nishizawa bland haris garcia nayak vass bao khalaidovski shapiro barr verma sensitivity driggers enhanced hammer moraru dahl billingsley babak yamamoto capano fang landry buchler engel rowan araya huynh-dinh hayama lasky feldbaum fehrmann essick ju amador huang osthelder bose aulbert byer improve gustafson c brau kondrashov dergachev bauchrowitz keppel s mailand lockerbie mow-lowry relevant bell heptonstall mittleman kinzel wen weiss keitel talukder meshkov addesso west o'dell been klimenko tomlinson whitcomb marx rodruck mullavey mitselmakher chua markosyan damjanic favata griffo ott shoemaker dwyer wiseman harms burguet-castell hughey batch n whelan macleod guido forsi mokler yakushin summerscales hoak fujimoto heng shahriar owen mazzolo vo zweizig danilishin wanner strigin schuette dietz hong arceneaux grant ogin mukherjee pai cumming pan perreca dooley raymond graef blair munch daudert kim birch lough stochino costa skelton aufmuth waldman kells y leong miao mcintyre gil-casanova newton prijatelj lodhia abernathy sintes britzger loew smith normandin thrane ehrens macdonald friedrich quitzow-james mingarelli nanda mitra cornish ciani drasco behnke bhadbhade sankar siemens oelker using arai moe d holtrop litvine adams santiago-prieto hewitson moreno t martin creighton derosa pierro machenschalk kanner born bork kawamura iyer fritschel berliner laser willis cordier hodge ryan buckland meier huynh kwee torres nishida greenhalgh nolting demonstrated howell foley vitale rollins steinlechner danzmann kremin romie riesen &amp; amariutei meyer stone biscans blackburn mohapatra brinkmann gonz&#225;lez o kandhasamy chow korth ou kalmus katzman giampanis inta daveloza overmier son gehrels fisher wade wan van breyer atkinson anderson quetschke logue riles hartman was factourovich izumi leaci vousden gair ajith singer gravitational-wave reed corsi koranda e stroeer junior gelencser zhu meadors gorodetsky gravitational j peralta z tanner taylor sanders vahlbruch graff schutz mageswaran kissel traylor mciver jesse edwards yang sidery gergely savage shaltev schulz papa palma katsavounidis hanson isogai pedraza jones fazi baker required torrie mossavi nash ghosh", 
    "title": "Enhanced sensitivity of the LIGO gravitational wave detector by using squeezed states of light", 
    "abstract": "Squeezed states of light have been experimentally demonstrated to improve the performance of the Laser Interferometer Gravitational-wave Observatory (LIGO) in astrophysically relevant frequency regions. This enhanced performance may help to reach the sensitivity required for detecting gravitational waves.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/p2TMU5F1pbY/nphoton.2013.177", 
    "authors": " J. Aasi, J. Abadie, B. P. Abbott, R. Abbott, T. D. Abbott, M. R. Abernathy, C. Adams, T. Adams, P. ...", 
    "repost": false
  }, 
  {
    "index": 3, 
    "search": " j right-handed detection campbell rosenildo left- ying correa photodetector fuchter circularly acts able semiconductor field between featuring matthew transistoran transistor molecule effect da distinguish alasdair &amp; costa polarized organic chiral light helicene yang", 
    "title": "Circularly polarized light detection by a chiral organic semiconductor transistor", 
    "abstract": "An organic field effect transistor featuring the chiral molecule helicene acts as a photodetector that is able to distinguish between left- and right-handed circularly polarized light.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/NVS_PSHZiCc/nphoton.2013.176", 
    "authors": " Ying Yang, Rosenildo Correa da Costa, Matthew J. Fuchter &amp; Alasdair J. Campbell", 
    "repost": false
  }, 
  {
    "index": 13, 
    "search": "polymer kim  jin ram surface young hoon myoung hyosung jeong devicesthe cha myoungsik hee carbon-dot-supported light-emitting plasmons been taehyo nanoparticles piljae performance joo plasmon jong-ryul used lee byeong-su song jung bo diodes efficiency yuri solar &amp; now silver versatile improve organic coupling cells ko in-wook devices seo-jin excitons materials choi resonance hwang jae-woo optoelectronic", 
    "title": "Versatile surface plasmon resonance of carbon-dot-supported silver nanoparticles in polymer optoelectronic devices", 
    "abstract": "The coupling of surface plasmons and excitons in organic materials can improve the performance of organic optoelectronic devices. Carbon-dot-supported silver nanoparticles have now been used to improve the efficiency of polymer light-emitting diodes and polymer solar cells.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/EkLsDp6XJt0/nphoton.2013.181", 
    "authors": " Hyosung Choi, Seo-Jin Ko, Yuri Choi, Piljae Joo, Taehyo Kim, Bo Ram Lee, Jae-Woo Jung, Hee Joo Choi...", 
    "repost": false
  }, 
  {
    "index": 14, 
    "search": " limited employing achieved thermally consistent brownian coatingsby produced high-reflectivity minimizing multilayers coatings cole best floor multilayer garrett zhang monocrystalline been semiconductor reduction materials damping long-standing markus has overcome noise ye martin jun tenfold phase &amp; dielectric relative high-quality d challenge j michael motion aspelmeyer optical mechanical wei", 
    "title": "Tenfold reduction of Brownian noise in high-reflectivity optical coatings", 
    "abstract": "By employing monocrystalline semiconductor materials as high-quality optical coatings, the long-standing challenge of minimizing the optical phase noise produced by Brownian motion in a multilayer has been overcome. A thermally limited noise floor consistent with a tenfold reduction in mechanical damping relative to that in the best dielectric multilayers is achieved.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/xJYTfkoMdQY/nphoton.2013.174", 
    "authors": " Garrett D. Cole, Wei Zhang, Michael J. Martin, Jun Ye &amp; Markus Aspelmeyer", 
    "repost": false
  }, 
  {
    "index": 4, 
    "search": " jason presence theorynonlinear through enhanced illumination beyond its conventional nonlinear treated photons structured system generalized spatial include overcome abbe nonlinearly theory thereby wave fleischer christopher allowing mixing &amp; now standard self-induced interaction limits nonlinearity abbe's diffraction limit w many optics barsi imaging", 
    "title": "Nonlinear Abbe theory", 
    "abstract": "Nonlinear optics can overcome the diffraction limit through the presence and interaction of many photons. Abbe's diffraction theory is now generalized to include spatial nonlinearity, and wave mixing is treated as a self-induced structured illumination, thereby allowing a standard imaging system to be nonlinearly enhanced beyond its conventional limits.", 
    "published": "Sunday 14 July", 
    "epoch": 1373756400, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/5Goo7YT2wnQ/nphoton.2013.171", 
    "authors": " Christopher Barsi &amp; Jason W. Fleischer", 
    "repost": false
  }, 
  {
    "index": 5, 
    "search": " v scanning nanodot developed gupta thz-pulse-induced subpicosecond single cocker pulses are directly (stm) ying observed manisha tsui capture nanometre los coupled tip inas been mark thz-stm burgess spatial microscopean has jelic image freeman de y frank molesky commercial titova tunnelling tyler reyes jacob &amp; r terahertz vedran hegmann thz j metal l stm microscope carrier (thz) lyubov ultrafast glenda resolution sean", 
    "title": "An ultrafast terahertz scanning tunnelling microscope", 
    "abstract": "An ultrafast terahertz (THz) scanning tunnelling microscope (STM) with subpicosecond time resolution and nanometre spatial resolution has been developed. THz pulses are coupled to the metal tip of a commercial STM and THz-pulse-induced tunnelling is observed in the STM. The THz-STM can directly image ultrafast carrier capture by a single InAs nanodot.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/9EJwSVXu-Bs/nphoton.2013.151", 
    "authors": " Tyler L. Cocker, Vedran Jelic, Manisha Gupta, Sean J. Molesky, Jacob A. J. Burgess, Glenda De Los R...", 
    "repost": false
  }, 
  {
    "index": 6, 
    "search": " ions eventsa direct highly detection single individual gerritsma transitions scattering &amp; hempel p efficient photons lanyon tiny state momentum method entanglement-enhanced demonstrated measurement used spectroscopy 18-fold trapped jurcevic photon ion b entangled sensitivity kick detecting than amplify c has f cat-state short-lived r single-photon receives roos higher blatt", 
    "title": "Entanglement-enhanced detection of single-photon scattering events", 
    "abstract": "A highly efficient method is demonstrated for detecting individual photons scattering from short-lived transitions in single trapped ions. An entangled state is used to amplify the tiny momentum kick an ion receives on scattering a photon. Cat-state spectroscopy has an 18-fold higher measurement sensitivity than the direct detection method.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/m1ov53ABO1Y/nphoton.2013.172", 
    "authors": " C. Hempel, B. P. Lanyon, P. Jurcevic, R. Gerritsma, R. Blatt &amp; C. F. Roos", 
    "repost": false
  }, 
  {
    "index": 7, 
    "search": " mouri ∼18% modificationartificially one-dimensional photonic states brightening zero devices quantum (∼1%) reducing ohtsu help dimensionality dimensions motoichi iwamura realize future nanoscale finding kazunari over yuhei munechiyo increases zero-dimensional-like matsuda nanotubes confined carbon &amp; intrinsic than shinichiro kawazoe luminescence tadashi effective larger yield miyauchi excitons magnitude order", 
    "title": "Brightening of excitons in carbon nanotubes on dimensionality modification", 
    "abstract": "Artificially reducing the effective dimensionality of carbon nanotubes from one to zero dimensions increases the luminescence quantum yield of excitons confined in zero-dimensional-like states to ∼18%, which is over one order of magnitude larger than that of intrinsic one-dimensional excitons (∼1%). This finding will help realize future nanoscale photonic devices.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/uOmqZrvqwEQ/nphoton.2013.179", 
    "authors": " Yuhei Miyauchi, Munechiyo Iwamura, Shinichiro Mouri, Tadashi Kawazoe, Motoichi Ohtsu &amp; Kazunari...", 
    "repost": false
  }, 
  {
    "index": 8, 
    "search": " esser fill produced sources rauschenberger yb-based pulses carstens mirror t&#252;nnermann &amp; high-photon-flux compact eidam use h&#228;nsch lead cavity technique radiation s limpert high-repetition-rate source holzberger harmonics th weitenberg extreme-ultraviolet cavity-enhanced nonlinearly may p pierced krausz applications coherent compressed ru&#223;b&#252;ldt e outcoupling 100 ev d 11 wide f laser pupeza j udem range ultrashort-pulse t w h radiationspatially through apolonski 45 nm", 
    "title": "Compact high-repetition-rate source of coherent 100 eV radiation", 
    "abstract": "Spatially coherent 11.45 nm radiation is produced by outcoupling the harmonics of cavity-enhanced nonlinearly compressed pulses from a Yb-based laser through a pierced cavity mirror. This technique may lead to high-photon-flux ultrashort-pulse extreme-ultraviolet sources for use in a wide range of applications.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/LaEHxgxfk14/nphoton.2013.156", 
    "authors": " I. Pupeza, S. Holzberger, T. Eidam, H. Carstens, D. Esser, J. Weitenberg, P. Ru&#223;b&#252;ldt, J....", 
    "repost": false
  }, 
  {
    "index": 15, 
    "search": " distances process robustness over ultraweak general observed murdoch width ring fibre cavity highlights temporal passive distancesrecirculating 8 jang jae resonator astronomical miro interactions solitons coherence coen driven finding optical coherently &amp; extreme stability pairs st&#233;phane g long-range k allows erkintalo times 000 stuart interact", 
    "title": "Ultraweak long-range interactions of solitons observed over astronomical distances", 
    "abstract": "Recirculating temporal optical cavity solitons in a coherently driven passive optical fibre ring resonator allows pairs of solitons to interact over distances 8,000 times their width. This finding highlights the extreme stability, robustness and coherence of the process, and of solitons in general.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/eAlCUTweEx0/nphoton.2013.157", 
    "authors": " Jae K. Jang, Miro Erkintalo, Stuart G. Murdoch &amp; St&#233;phane Coen", 
    "repost": false
  }, 
  {
    "index": 16, 
    "search": " non-adiabatic generation thierry direct pulse observed individual pulses are directly measurement dynamics &amp; trainsan zhang gases access streaking provides plasma all-optical demonstrated kyung attosecond harmonic taec electron train formation effects kim jean-fran&#231;ois photonic ruchon corkum applied b d f auguste m generated p hergott villeneuve chunmei qu&#233;r&#233; experimental", 
    "title": "Photonic streaking of attosecond pulse trains", 
    "abstract": "An all-optical photonic streaking measurement is demonstrated that provides direct experimental access to individual attosecond pulses. The effects of non-adiabatic electron dynamics and plasma formation on the generated attosecond pulse train are directly observed when the pulse train is applied to harmonic generation in gases.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/FOrOmRHnQ9w/nphoton.2013.170", 
    "authors": " Kyung Taec Kim, Chunmei Zhang, Thierry Ruchon, Jean-Fran&#231;ois Hergott, Thierry Auguste, D. M. V...", 
    "repost": false
  }, 
  {
    "index": 9, 
    "search": " because meinders post-selection sensitivity system achieves interferometer m&#252;ller-ebhardt quantum j&#246;ran any scientific helge two its signals schnabel does conjugated distinguishing between 6 db metrologyresearchers steinlechner danzmann nonclassical readout steady-state uses conditioning demonstrate entanglement &amp; standard quantum-dense laser require parasitic bauchrowitz melanie roman simultaneous limit exceeds observables sebastian karsten", 
    "title": "Quantum-dense metrology", 
    "abstract": "Researchers demonstrate a laser interferometer that achieves simultaneous nonclassical readout of two conjugated observables. Because their system uses steady-state entanglement, it does not require any conditioning or post-selection. By distinguishing between scientific and parasitic signals, its sensitivity exceeds the standard quantum limit by about 6 dB.", 
    "published": "Sunday 23 June", 
    "epoch": 1371942000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/uNnOSByrkf8/nphoton.2013.150", 
    "authors": " Sebastian Steinlechner, J&#246;ran Bauchrowitz, Melanie Meinders, Helge M&#252;ller-Ebhardt, Karste...", 
    "repost": false
  }
]