[
  {
    "index": 1, 
    "search": " fields exert &amp; arise scattered aristide purely pulling another qiu macroscopic along manipulate passive shown amplification media negative kajorndejnukul increase forces veerachart sukhov over momentum higher linear ding index weiqiang interfaces photon objects distances refractive optical dielectric dogariu sergey these light interfacegradientless arbitrary cheng-wei are", 
    "title": "Linear momentum increase and negative optical forces at dielectric interface", 
    "abstract": "Gradientless light fields are shown to exert pulling forces on arbitrary objects in purely passive dielectric media. These forces arise from amplification of the photon linear momentum when light is scattered from one dielectric to another with a higher refractive index. They can manipulate objects over macroscopic distances along dielectric interfaces.", 
    "authors": " Veerachart Kajorndejnukul, Weiqiang Ding, Sergey Sukhov, Cheng-Wei Qiu &amp; Aristide Dogariu", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/d3fvSqQto-c/nphoton.2013.192", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 2, 
    "search": " magnetization ruchert process characteristics phase-locked observed are directly c dynamics field-strength ultra-intense speed storage opportunities response vicario field cooling hauri caused films new ardana-lamas femtosecond after removes imprinted terahertz laser's derlet tudu phase laser &amp; cobalt data intense transientoff-resonant limitation b applying ferromagnetic f j m phase-stable p off-resonant ultrafast providing onto luning", 
    "title": "Off-resonant magnetization dynamics phase-locked to an intense phase-stable terahertz transient", 
    "abstract": "Off-resonant femtosecond magnetization dynamics are observed after applying an ultra-intense, phase-stable terahertz laser field to ferromagnetic cobalt films. The laser's phase and field-strength characteristics are directly imprinted onto the magnetization response. The off-resonant magnetization removes the speed limitation caused by the cooling process, providing new opportunities for ultrafast data storage.", 
    "authors": " C. Vicario, C. Ruchert, F. Ardana-Lamas, P. M. Derlet, B. Tudu, J. Luning &amp; C. P. Hauri", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/tB319guvn-8/nphoton.2013.209", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 5, 
    "search": "upper vittorio classical shapiro communication gaussian channels addressed frequency including apply bosonic any  capacity electromagnetic passive lorenzo long-standing h channel thermal-noise jeffrey giovannetti capacities results important signaling active &amp; lower purposesthe determining seth bounds practical problem maccone lloyd", 
    "title": "Electromagnetic channel capacity for practical purposes", 
    "abstract": "The long-standing problem of determining the classical communication capacities of Gaussian bosonic channels is addressed by determining upper and lower bounds for the classical capacities of important active and passive bosonic channels. The results apply to any bosonic thermal-noise channel, including electromagnetic signaling at any frequency.", 
    "authors": " Vittorio Giovannetti, Seth Lloyd, Lorenzo Maccone &amp; Jeffrey H. Shapiro", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/2ZsWSt_1dKY/nphoton.2013.193", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 6, 
    "search": " polymer strzalka j ordered significantly xugang robert highly leads hennek 80% enhanced chen shuyou fill conventional tobin jeremy factors efficient suppressed juan smith ponce li charge daniel marks structure lou donor sylvia jonathan higher designs facchetti zhou joseph roc&#237;o chang ortiz p factorsnew attributed b tice solar performance &amp; ptpd3t than those pbt13t recombination organic navarrete cells close-packed guo extraction yield antonio l&#243;pez nanjia t w polymers x h lin approaching", 
    "title": "Polymer solar cells with enhanced fill factors", 
    "abstract": "New designs of donor polymers yield organic solar cells with fill factors approaching 80%, significantly higher than those of conventional cells. This enhanced performance is attributed to the close-packed and highly ordered structure of the polymers PTPD3T and PBT13T, which leads to efficient charge extraction and suppressed recombination.", 
    "authors": " Xugang Guo, Nanjia Zhou, Sylvia J. Lou, Jeremy Smith, Daniel B. Tice, Jonathan W. Hennek, Roc&#237;o Ponce Ortiz, Juan T. L&#243;pez Navarrete, Shuyou Li, Joseph Strzalka, Lin X. Chen, Robert P. H. Chang, Antonio Facchetti &amp; Tobin J. Marks", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/g-qVzwcU06w/nphoton.2013.207", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 7, 
    "search": " two-dimensional skin resolution electroluminescent zhong ruomeng are dong using simiao array ying distributions arrayan caofeng piezoelectric light capable wang yu lin artificial liu 2 7 6 include pixel pan then robotics led spatial guang mapping possible pressure imaging nanowire &amp; imaged alters niu leds qing zhu applications density micrometres touchpads yang emissions 350 distribution high-resolution dpi", 
    "title": "High-resolution electroluminescent imaging of pressure distribution using a piezoelectric nanowire LED array", 
    "abstract": "An array of piezoelectric nanowire LEDs with a pixel density of 6,350 dpi is capable of mapping two-dimensional pressure distributions with a spatial resolution of 2.7 micrometres. Pressure alters the light emissions from the LEDs, which are then imaged. Possible applications include artificial skin, robotics and touchpads.", 
    "authors": " Caofeng Pan, Lin Dong, Guang Zhu, Simiao Niu, Ruomeng Yu, Qing Yang, Ying Liu &amp; Zhong Lin Wang", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/lSF5QV6Rq9s/nphoton.2013.191", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 8, 
    "search": " arbitrarily selection kazuhiko proposed process rectification pulse konishi depends frequency pulses duration misawa kosuke based natsuki crystal circularly chirality higuchi polarization field controla suzuki sato makoto rules kuwata-gonokami kanda gap terahertz control optical phase &amp; takayuki shaping polarized takuya yoshioka shaper kuniaki arbitrary masaaki few-cycle", 
    "title": "Terahertz polarization pulse shaping with arbitrary field control", 
    "abstract": "A terahertz pulse shaper based on optical rectification is proposed. The polarization of the terahertz pulses depends on the polarization selection rules for the rectification process in a GaP crystal. The terahertz pulse shaper can arbitrarily control the chirality, phase, pulse duration and frequency of circularly polarized few-cycle terahertz pulses.", 
    "authors": " Masaaki Sato, Takuya Higuchi, Natsuki Kanda, Kuniaki Konishi, Kosuke Yoshioka, Takayuki Suzuki, Kazuhiko Misawa &amp; Makoto Kuwata-Gonokami", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/N2hZbkX04u4/nphoton.2013.213", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 3, 
    "search": " via concerted molecular pulse observed ilya spinning frequency through &amp; linearly synchronously korech circularly effectthe robert yehiam pulsed molecules propagating averbukh doppler diatomic gas induce beam rotational steinitz using rotation observing polarized laser align j uri prior sh unidirectional gordon lightwave shift omer", 
    "title": "Observing molecular spinning via the rotational Doppler effect", 
    "abstract": "The rotational Doppler frequency shift is observed for a circularly polarized lightwave propagating through a gas of synchronously spinning molecules by using a linearly polarized pulsed laser beam to align diatomic molecules and a linearly polarized pulse to induce concerted unidirectional rotation.", 
    "authors": " Omer Korech, Uri Steinitz, Robert J. Gordon, Ilya Sh. Averbukh &amp; Yehiam Prior", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/zE8UCX94NG0/nphoton.2013.189", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 9, 
    "search": " disordered developed chip random photonic seng are employs wavelength recover scattering compact based speckle patterns 500 nm 0 75 nm been brandon 1 detected wavelength-dependent input has sarma generates analysed chipa spectrum fatt spectrometer &amp; redding structure hui light signal miniature raktim cao resolution region liew", 
    "title": "Compact spectrometer based on a disordered photonic chip", 
    "abstract": "A miniature spectrometer has been developed that employs light scattering in a photonic chip with a random structure. It generates wavelength-dependent speckle patterns, which are detected and analysed to recover the spectrum of the input signal. It has a resolution of 0.75 nm in the 1,500 nm wavelength region.", 
    "authors": " Brandon Redding, Seng Fatt Liew, Raktim Sarma &amp; Hui Cao", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/7PVO9Qy-U8Q/nphoton.2013.190", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 10, 
    "search": " crumpled sariciftci useful polymer being matei indoor major kaltenbrunner highly high pledsultrathin stretched c kettlgruber someya eric textiles ulbricht even kateryna prove gerald ultrathin christoph integration been matthew daniel niyazi takao orange flexible white serdar red siegfried safae markus tsuyoshi graz martin 2-μm-thick realized gutnichenko applications sekitani sheets &amp; egbe scharber ingrid leds d brightness m devices emit sufficiently s stretchable aazou zoltan light bauer g&#322;owacki miron", 
    "title": "Ultrathin, highly flexible and stretchable PLEDs", 
    "abstract": "Ultrathin sheets of polymer LEDs that emit light even when being crumpled or stretched have been realized. The 2-μm-thick devices emit red or orange light with a sufficiently high brightness for indoor applications, and they could prove useful for integration with textiles.", 
    "authors": " Matthew S. White, Martin Kaltenbrunner, Eric D. G&#322;owacki, Kateryna Gutnichenko, Gerald Kettlgruber, Ingrid Graz, Safae Aazou, Christoph Ulbricht, Daniel A. M. Egbe, Matei C. Miron, Zoltan Major, Markus C. Scharber, Tsuyoshi Sekitani, Takao Someya, Siegfried Bauer &amp; Niyazi Serdar Sariciftci", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/LHSJh7cOvTI/nphoton.2013.188", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 11, 
    "search": " changhuei zheng enhanced images space horstmeyer roarke guoan ptychographic field offers scheme approach demonstrated time-multiplexed microscopya imaging &amp; relies stitching wide-field together depth yang fourier high-resolution", 
    "title": "Wide-field, high-resolution Fourier ptychographic microscopy", 
    "abstract": "A wide-field, high-resolution imaging scheme that offers enhanced depth of field is demonstrated. The approach relies on stitching together time-multiplexed images in Fourier space.", 
    "authors": " Guoan Zheng, Roarke Horstmeyer &amp; Changhuei Yang", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/oaicIb1jNKY/nphoton.2013.187", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 12, 
    "search": "polymer kim  jin ram surface young hoon myoung hyosung jeong devicesthe cha myoungsik hee carbon-dot-supported light-emitting plasmons been taehyo nanoparticles piljae performance joo plasmon jong-ryul used lee byeong-su song jung bo diodes efficiency yuri solar &amp; now silver versatile improve organic coupling cells ko in-wook devices seo-jin excitons materials choi resonance hwang jae-woo optoelectronic", 
    "title": "Versatile surface plasmon resonance of carbon-dot-supported silver nanoparticles in polymer optoelectronic devices", 
    "abstract": "The coupling of surface plasmons and excitons in organic materials can improve the performance of organic optoelectronic devices. Carbon-dot-supported silver nanoparticles have now been used to improve the efficiency of polymer light-emitting diodes and polymer solar cells.", 
    "authors": " Hyosung Choi, Seo-Jin Ko, Yuri Choi, Piljae Joo, Taehyo Kim, Bo Ram Lee, Jae-Woo Jung, Hee Joo Choi, Myoungsik Cha, Jong-Ryul Jeong, In-Wook Hwang, Myoung Hoon Song, Byeong-Su Kim &amp; Jin Young Kim", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/EkLsDp6XJt0/nphoton.2013.181", 
    "published": "Sunday 21 July"
  }, 
  {
    "index": 4, 
    "search": " mouri ∼18% modificationartificially one-dimensional photonic states brightening zero devices quantum (∼1%) reducing ohtsu help dimensionality dimensions motoichi iwamura realize future nanoscale finding kazunari over yuhei munechiyo increases zero-dimensional-like matsuda nanotubes confined carbon &amp; intrinsic than shinichiro kawazoe luminescence tadashi effective larger yield miyauchi excitons magnitude order", 
    "title": "Brightening of excitons in carbon nanotubes on dimensionality modification", 
    "abstract": "Artificially reducing the effective dimensionality of carbon nanotubes from one to zero dimensions increases the luminescence quantum yield of excitons confined in zero-dimensional-like states to ∼18%, which is over one order of magnitude larger than that of intrinsic one-dimensional excitons (∼1%). This finding will help realize future nanoscale photonic devices.", 
    "authors": " Yuhei Miyauchi, Munechiyo Iwamura, Shinichiro Mouri, Tadashi Kawazoe, Motoichi Ohtsu &amp; Kazunari Matsuda", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphoton/rss/aop/~3/uOmqZrvqwEQ/nphoton.2013.179", 
    "published": "Sunday 07 July"
  }
]