[
  {
    "index": 1, 
    "search": " concept single-electron coupled fluctuation baths o-p entropy are ala-nissila scale verified two relations thermodynamics production microscopic sagawa saira measuring box yoon solinas m pekola heat experimentally &amp; boxthe central these j koski p kutvonen t v y distribution m&#246;tt&#246;nen", 
    "title": "Distribution of entropy production in a single-electron box", 
    "abstract": "The fluctuation relations are a central concept in thermodynamics at the microscopic scale. These relations are experimentally verified by measuring the entropy production in a single-electron box coupled to two heat baths.", 
    "authors": " J. V. Koski, T. Sagawa, O-P. Saira, Y. Yoon, A. Kutvonen, P. Solinas, M. M&#246;tt&#246;nen, T. Ala-Nissila &amp; J. P. Pekola", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/4ltiy3YAjh0/nphys2711", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 2, 
    "search": " statea help crosslinking results abhinav tissue cytoskeleton jos&#233; sheinman cell robustly sharma network density demonstrates morphogenesis contraction better mackintosh actomyosin h actin molecular division importance motors myosin connected clusters active internally &amp; now rupture fred gel c gels critically gijsje these study alvarado michael drive us enabling koenderink role polymers understand", 
    "title": "Molecular motors robustly drive active gels to a critically connected state", 
    "abstract": "A study of an actomyosin active gel now demonstrates the importance of the crosslinking density of actin polymers in enabling myosin motors to internally drive contraction and rupture the network into clusters. These results could help us to better understand the role of the cytoskeleton in cell division and tissue morphogenesis.", 
    "authors": " Jos&#233; Alvarado, Michael Sheinman, Abhinav Sharma, Fred C. MacKintosh &amp; Gijsje H. Koenderink", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/oROlkE8uX8Y/nphys2715", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 3, 
    "search": " theorists often developed condensed-matter are computationally interacting interaction-driven lattice materials systems certain anisotropic introducing intractable holographystrongly string aristomenis localization becomes possible donos insulating hartnoll others directions &amp; conducting holographic study periodic model sean", 
    "title": "Interaction-driven localization in holography", 
    "abstract": "Strongly interacting condensed-matter systems are often computationally intractable. By introducing a periodic lattice to a holographic model developed by string theorists, it becomes possible to study anisotropic materials that are insulating in certain directions but conducting in others.", 
    "authors": " Aristomenis Donos &amp; Sean A. Hartnoll", 
    "epoch": 1376175600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/zyhsFUV_2PU/nphys2701", 
    "published": "Sunday 11 August"
  }, 
  {
    "index": 5, 
    "search": "limited  allowed observed are crystals colloidal patches system particles state attractive stable francesco flexible systems bonds may frank between bondspatchy approaches liquids &amp; than temperature liquid consist zero more sciortino valence smallenburg", 
    "title": "Liquids more stable than crystals in particles with limited valence and flexible bonds", 
    "abstract": "Patchy colloidal systems consist of particles with attractive patches on them. If the bonds between particles are allowed to be flexible, a colloidal liquid state may be observed as the system approaches zero temperature.", 
    "authors": " Frank Smallenburg &amp; Francesco Sciortino", 
    "epoch": 1375570800, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/rfwca0Bfn6k/nphys2693", 
    "published": "Sunday 04 August"
  }, 
  {
    "index": 6, 
    "search": " ions thomas rainer proposed indeed hennrich states entanglement julio&#160;t are quantum demonstration multipartite genuine witnessesexperimentally multiparticle six barreiro been witnesses daniel nigg has demonstrated nicolas markus recently device-independent straightforward entangled &amp; now jean-daniel philipp verifying always schindler bancal monz blatt gisin", 
    "title": "Demonstration of genuine multipartite entanglement with device-independent witnesses", 
    "abstract": "Experimentally verifying that quantum states are indeed entangled is not always straightforward. With the recently proposed device-independent entanglement witnesses, genuine multiparticle entanglement of six ions has now been demonstrated.", 
    "authors": " Julio&#160;T. Barreiro, Jean-Daniel Bancal, Philipp Schindler, Daniel Nigg, Markus Hennrich, Thomas Monz, Nicolas Gisin &amp; Rainer Blatt", 
    "epoch": 1375570800, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/nwtb8O63Rbo/nphys2705", 
    "published": "Sunday 04 August"
  }, 
  {
    "index": 9, 
    "search": " devicecharge reuter julien influence wieck two dirk quantum poggio better andreas based lead how greuter technique charge fast semiconductor state between ludwig noise arne understanding spectroscopic effects distinguish &amp; spin kuhlmann d fluorescence these j lukas enabling minimize deleterious houel v resonance decoherence martino warburton dot richard", 
    "title": "Charge noise and spin noise in a semiconductor quantum device", 
    "abstract": "Charge noise and spin noise lead to decoherence of the state of a quantum dot. A fast spectroscopic technique based on resonance fluorescence can distinguish between these two deleterious effects, enabling a better understanding of how to minimize their influence.", 
    "authors": " Andreas V. Kuhlmann, Julien Houel, Arne Ludwig, Lukas Greuter, Dirk Reuter, Andreas D. Wieck, Martino Poggio &amp; Richard J. Warburton", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/BfgNZuG6vhs/nphys2688", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 10, 
    "search": " wigner characterization groundwork laying energy spectrum d full kuemmeth mceuen fermion localized interacting ilani ralph two electronically pristine electrons—is enable nanotubea molecule systems m studies ultraclean pair carbon &amp; now pecker dimensions secchi c molecule—a high-quality observation created f nanotube l p s future rontani spectroscopy tubes two-electron", 
    "title": "Observation and spectroscopy of a two-electron Wigner molecule in an ultraclean carbon nanotube", 
    "abstract": "A Wigner molecule—a localized pair of interacting electrons—is now created in a carbon nanotube. The high-quality, electronically pristine tubes enable a full characterization of the energy spectrum, laying the groundwork for future studies of interacting fermion systems in one and two dimensions.", 
    "authors": " S. Pecker, F. Kuemmeth, A. Secchi, M. Rontani, D. C. Ralph, P. L. McEuen &amp; S. Ilani", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/QFa6rroAs9c/nphys2692", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 11, 
    "search": " iwasa symmetry achieved magnetic splitting kazuhiro naoto mohammad hidekazu ryotaro need christian xu yang selenide shown unique minglin ryuji exposed kentaro sanfeng polarization field bohm-jung without nagaosa spintronics kloc shimotani zeeman-like toh generating bahramy controlled electric zeeman-type arita material effect magnetism important morimoto external tungsten such &amp; now spin yuan hongtao also nomura yoshihiro saeed route required wu zeeman suzuki creates crystal lift electrons xiaodong monolayer fielda degeneracy", 
    "title": "Zeeman-type spin splitting controlled by an electric field", 
    "abstract": "A magnetic field can lift the spin degeneracy of electrons. This Zeeman effect is an important route to generating the spin polarization required for spintronics. It is now shown that such polarization can also be achieved without the need for magnetism. The unique crystal symmetry of tungsten selenide creates a Zeeman-like effect when a monolayer of the material is exposed to an external electric field.", 
    "authors": " Hongtao Yuan, Mohammad Saeed Bahramy, Kazuhiro Morimoto, Sanfeng Wu, Kentaro Nomura, Bohm-Jung Yang, Hidekazu Shimotani, Ryuji Suzuki, Minglin Toh, Christian Kloc, Xiaodong Xu, Ryotaro Arita, Naoto Nagaosa &amp; Yoshihiro Iwasa", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/SpvdI86KPTw/nphys2691", 
    "published": "Sunday 28 July"
  }, 
  {
    "index": 14, 
    "search": " displacement thew sekatski quantum apply still macroscopic domainsdoes sangouard p open spirit looking experiment microscopic bruno between new forth theory gedanken martin back investigates entanglement &amp; problem insights schroedinger’s macro cat micro r t n domains scales? gisin", 
    "title": "Displacement of entanglement back and forth between the micro and macro domains", 
    "abstract": "Does quantum theory still apply at macroscopic scales? Looking for new insights into this open problem, an experiment in the spirit of Schroedinger’s cat gedanken experiment investigates the entanglement between microscopic and macroscopic domains.", 
    "authors": " N. Bruno, A. Martin, P. Sekatski, N. Sangouard, R. T. Thew &amp; N. Gisin", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/XqxXag4mGOs/nphys2681", 
    "published": "Sunday 21 July"
  }, 
  {
    "index": 15, 
    "search": " scales quantum prasad open simon paradox macroscopic lvovsky question system experiment microscopic embodies between survive explores creating s effects entanglement &amp; ghobadi c observation whether cat lightschrodinger’s micro–macro r chandra optics", 
    "title": "Observation of micro–macro entanglement of light", 
    "abstract": "Schrodinger’s cat paradox embodies the open question of whether quantum effects can survive at macroscopic scales. A quantum optics experiment explores this question by creating entanglement between a microscopic and a macroscopic system.", 
    "authors": " A. I. Lvovsky, R. Ghobadi, A. Chandra, A. S. Prasad &amp; C. Simon", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/yVPPw6Coc5Y/nphys2682", 
    "published": "Sunday 21 July"
  }, 
  {
    "index": 16, 
    "search": "exhibit jordi  &amp; culturesneuronal vitro soriano computer interplay spontaneous concentration networks jaume network sara due periodic teller between cultures implosive focusing—an noise casademunt modelling behaviour coherent imaging dynamics focusing emergence now intrinsic enrique topology reveal javier alvarez-lacalle g collective spontaneously calcium bursts neuronal activity consequence high-resolution orlandi", 
    "title": "Noise focusing and the emergence of coherent activity in neuronal cultures", 
    "abstract": "Neuronal networks can spontaneously exhibit periodic bursts of collective activity. High-resolution calcium imaging and computer modelling of in vitro cultures now reveal that this behaviour is a consequence of noise focusing—an implosive concentration of spontaneous activity due to the interplay between network topology and intrinsic neuronal dynamics.", 
    "authors": " Javier G. Orlandi, Jordi Soriano, Enrique Alvarez-Lacalle, Sara Teller &amp; Jaume Casademunt", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/VafryNT1lsg/nphys2686", 
    "published": "Sunday 21 July"
  }
]