[
  {
    "index": 2, 
    "search": " devicecharge reuter julien influence wieck two dirk quantum poggio better andreas based lead how greuter technique charge fast semiconductor state between ludwig noise arne understanding spectroscopic effects distinguish &amp; spin kuhlmann d fluorescence these j lukas enabling minimize deleterious houel v resonance decoherence martino warburton dot richard", 
    "title": "Charge noise and spin noise in a semiconductor quantum device", 
    "abstract": "Charge noise and spin noise lead to decoherence of the state of a quantum dot. A fast spectroscopic technique based on resonance fluorescence can distinguish between these two deleterious effects, enabling a better understanding of how to minimize their influence.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/BfgNZuG6vhs/nphys2688", 
    "authors": " Andreas V. Kuhlmann, Julien Houel, Arne Ludwig, Lukas Greuter, Dirk Reuter, Andreas D. Wieck, Marti...", 
    "repost": false
  }, 
  {
    "index": 3, 
    "search": " wigner characterization groundwork laying energy spectrum d full kuemmeth mceuen fermion localized interacting ilani ralph two electronically pristine electrons—is enable nanotubea molecule systems m studies ultraclean pair carbon &amp; now pecker dimensions secchi c molecule—a high-quality observation created f nanotube l p s future rontani spectroscopy tubes two-electron", 
    "title": "Observation and spectroscopy of a two-electron Wigner molecule in an ultraclean carbon nanotube", 
    "abstract": "A Wigner molecule—a localized pair of interacting electrons—is now created in a carbon nanotube. The high-quality, electronically pristine tubes enable a full characterization of the energy spectrum, laying the groundwork for future studies of interacting fermion systems in one and two dimensions.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/QFa6rroAs9c/nphys2692", 
    "authors": " S. Pecker, F. Kuemmeth, A. Secchi, M. Rontani, D. C. Ralph, P. L. McEuen &amp; S. Ilani", 
    "repost": false
  }, 
  {
    "index": 4, 
    "search": " iwasa symmetry achieved magnetic splitting kazuhiro naoto mohammad hidekazu ryotaro need christian xu yang selenide shown unique minglin ryuji exposed kentaro sanfeng polarization field bohm-jung without nagaosa spintronics kloc shimotani zeeman-like toh generating bahramy controlled electric zeeman-type arita material effect magnetism important morimoto external tungsten such &amp; now spin yuan hongtao also nomura yoshihiro saeed route required wu zeeman suzuki creates crystal lift electrons xiaodong monolayer fielda degeneracy", 
    "title": "Zeeman-type spin splitting controlled by an electric field", 
    "abstract": "A magnetic field can lift the spin degeneracy of electrons. This Zeeman effect is an important route to generating the spin polarization required for spintronics. It is now shown that such polarization can also be achieved without the need for magnetism. The unique crystal symmetry of tungsten selenide creates a Zeeman-like effect when a monolayer of the material is exposed to an external electric field.", 
    "published": "Sunday 28 July", 
    "epoch": 1374966000, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/SpvdI86KPTw/nphys2691", 
    "authors": " Hongtao Yuan, Mohammad Saeed Bahramy, Kazuhiro Morimoto, Sanfeng Wu, Kentaro Nomura, Bohm-Jung Yang...", 
    "repost": false
  }, 
  {
    "index": 7, 
    "search": " displacement thew sekatski quantum apply still macroscopic domainsdoes sangouard p open spirit looking experiment microscopic bruno between new forth theory gedanken martin back investigates entanglement &amp; problem insights schroedinger’s macro cat micro r t n domains scales? gisin", 
    "title": "Displacement of entanglement back and forth between the micro and macro domains", 
    "abstract": "Does quantum theory still apply at macroscopic scales? Looking for new insights into this open problem, an experiment in the spirit of Schroedinger’s cat gedanken experiment investigates the entanglement between microscopic and macroscopic domains.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/XqxXag4mGOs/nphys2681", 
    "authors": " N. Bruno, A. Martin, P. Sekatski, N. Sangouard, R. T. Thew &amp; N. Gisin", 
    "repost": false
  }, 
  {
    "index": 8, 
    "search": " scales quantum prasad open simon paradox macroscopic lvovsky question system experiment microscopic embodies between survive explores creating s effects entanglement &amp; ghobadi c observation whether cat lightschrodinger’s micro–macro r chandra optics", 
    "title": "Observation of micro–macro entanglement of light", 
    "abstract": "Schrodinger’s cat paradox embodies the open question of whether quantum effects can survive at macroscopic scales. A quantum optics experiment explores this question by creating entanglement between a microscopic and a macroscopic system.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/yVPPw6Coc5Y/nphys2682", 
    "authors": " A. I. Lvovsky, R. Ghobadi, A. Chandra, A. S. Prasad &amp; C. Simon", 
    "repost": false
  }, 
  {
    "index": 9, 
    "search": " gu spin–orbit insulators three-dimensional point m j surprisingly surface oh states yue need &amp; orbital wang measured wavefunction topological dessau cao xu luo schneeloch zhang asymmetric waugh reber mapping j-w part zunger strong spin d concentrated z dirac coupling g largely k insulatorsin well bansal brahlek n q s yang t components turns x-w studies mo", 
    "title": "Mapping the orbital wavefunction of the surface states in three-dimensional topological insulators", 
    "abstract": "In topological insulators, studies have largely concentrated on the spin part of the wavefunction. But the spin–orbit coupling is strong, so the orbital components of the wavefunction need to be measured as well. Surprisingly, the orbital wavefunction turns out to be asymmetric about the Dirac point.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/acfLeVtwTMw/nphys2685", 
    "authors": " Yue Cao, J. A. Waugh, X-W. Zhang, J-W. Luo, Q. Wang, T. J. Reber, S. K. Mo, Z. Xu, A. Yang, J. Schn...", 
    "repost": false
  }, 
  {
    "index": 10, 
    "search": "exhibit jordi  &amp; culturesneuronal vitro soriano computer interplay spontaneous concentration networks jaume network sara due periodic teller between cultures implosive focusing—an noise casademunt modelling behaviour coherent imaging dynamics focusing emergence now intrinsic enrique topology reveal javier alvarez-lacalle g collective spontaneously calcium bursts neuronal activity consequence high-resolution orlandi", 
    "title": "Noise focusing and the emergence of coherent activity in neuronal cultures", 
    "abstract": "Neuronal networks can spontaneously exhibit periodic bursts of collective activity. High-resolution calcium imaging and computer modelling of in vitro cultures now reveal that this behaviour is a consequence of noise focusing—an implosive concentration of spontaneous activity due to the interplay between network topology and intrinsic neuronal dynamics.", 
    "published": "Sunday 21 July", 
    "epoch": 1374361200, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/VafryNT1lsg/nphys2686", 
    "authors": " Javier G. Orlandi, Jordi Soriano, Enrique Alvarez-Lacalle, Sara Teller &amp; Jaume Casademunt", 
    "repost": false
  }, 
  {
    "index": 13, 
    "search": "heavy scanning unexpected  measure down momentum-space superconducting petrovic fermion allan cooper symmetry morr c pairing dyke fermions rost nodes massee image w pushing possible gap tunnelling millikelvin imaging van &amp; now superconductor d f locations k j m mackenzie p temperatures spectroscopy davis cecoin5by", 
    "title": "Imaging Cooper pairing of heavy fermions in CeCoIn5", 
    "abstract": "By pushing scanning tunnelling spectroscopy down to millikelvin temperatures, it is now possible to image a heavy fermion superconductor and measure the superconducting gap symmetry, with gap nodes in unexpected momentum-space locations.", 
    "published": "Sunday 14 July", 
    "epoch": 1373756400, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/y0UM45VwHf8/nphys2671", 
    "authors": " M. P. Allan, F. Massee, D. K. Morr, J. Van Dyke, A. W. Rost, A. P. Mackenzie, C. Petrovic &amp; J. ...", 
    "repost": false
  }, 
  {
    "index": 14, 
    "search": " r wang point magnetic ’cold’ evidence brian temmer dynamics clarity manuela yang acceleration astrid plays provide weiqun away able flares simultaneous role holman tongjiang reconnection plasma unprecedented nasa’s generating assembly hot-flare-heated gan visual coronal ultraviolet imaging solar magnetic-field flareextreme &amp; now observatory atmospheric d m su observe gordon fundamental flare moving veronig dennis x-ray", 
    "title": "Imaging coronal magnetic-field reconnection in a solar flare", 
    "abstract": "Extreme ultraviolet and X-ray imaging of a solar flare with unprecedented clarity now provide visual evidence that magnetic reconnection plays a fundamental role in generating solar flares. The Atmospheric Imaging Assembly on NASA’s Solar Dynamics Observatory is able to observe a ’cold’ plasma moving into the reconnection point and the simultaneous acceleration of a hot-flare-heated plasma away from it.", 
    "published": "Sunday 14 July", 
    "epoch": 1373756400, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/jqLiUVWxDbg/nphys2675", 
    "authors": " Yang Su, Astrid M. Veronig, Gordon D. Holman, Brian R. Dennis, Tongjiang Wang, Manuela Temmer &amp;...", 
    "repost": false
  }, 
  {
    "index": 15, 
    "search": "heavy scanning measurements  pseudogap imaged low-temperature superconducting ali neto its silva baumbach symmetry brian nodal means fermion also visualizing yazdani reveal zhou superconductivity eduardo material pegor gap tunnelling thompson aynajian besides probing &amp; shashank states b e d eric da j ryan misra bauer spectroscopy h mixed cecoin5by", 
    "title": "Visualizing nodal heavy fermion superconductivity in CeCoIn5", 
    "abstract": "By means of low-temperature scanning tunnelling spectroscopy, a heavy fermion material in its superconducting and mixed states can be imaged. Besides probing the superconducting gap symmetry, the measurements also reveal a pseudogap.", 
    "published": "Sunday 14 July", 
    "epoch": 1373756400, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/WcVT69XFKIQ/nphys2672", 
    "authors": " Brian B. Zhou, Shashank Misra, Eduardo H. da Silva Neto, Pegor Aynajian, Ryan E. Baumbach, J. D. Th...", 
    "repost": false
  }, 
  {
    "index": 18, 
    "search": " exploits often show jeffrey kwangmin son stability video avoided bacteria theory use advantage single roman flick-like high-speed direction buckling form flagellar directionbuckling however propelled failure stocker such &amp; now change guasto regarding flagellum processes cells exploit microscopy motion s mechanical instability", 
    "title": "Bacteria can exploit a flagellar buckling instability to change direction", 
    "abstract": "Buckling is often regarding as a form of mechanical failure to be avoided. High-speed video microscopy and mechanical stability theory now show, however, that bacteria use such processes to their advantage. Cells propelled with a single flagellum change direction with a flick-like motion that exploits a buckling instability.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/y0ozFkkO3xQ/nphys2676", 
    "authors": " Kwangmin Son, Jeffrey S. Guasto &amp; Roman Stocker", 
    "repost": false
  }, 
  {
    "index": 19, 
    "search": " j zhao scales successfully valuable design plasmonic wavelength involved rongkuo opticsthe physical shown dimensions broad photons technique range 1 few capturing nanometres hundred might transformation systems used yu pendry problems modelling involved: complicated fern&#225;ndez-dom&#237;nguez &amp; now structure nm also b these circumventing metamaterials length light small luo optics whereas", 
    "title": "Capturing photons with transformation optics", 
    "abstract": "The modelling of plasmonic systems is complicated by the broad range of length scales involved: the physical dimensions of the structure might be as small as 1 nm, whereas the wavelength of the light involved can be a few hundred nanometres. It is now shown that transformation optics, a technique successfully used to design metamaterials, is also valuable for circumventing these problems.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/UGDu2OhUxWQ/nphys2667", 
    "authors": " J. B. Pendry, A. I. Fern&#225;ndez-Dom&#237;nguez, Yu Luo &amp; Rongkuo Zhao", 
    "repost": false
  }, 
  {
    "index": 20, 
    "search": " domain pushp wall storage magnetic charles y-shaped aakash junctions—such through determined its yang thomas timothy given network brian trajectory chirality topological lattice edge phung fractional has honeycomb see-hun defectswhen processing instance—can injected nanowire &amp; data hughes pre-determined luc implications p s branched rettner stuart parkin property", 
    "title": "Domain wall trajectory determined by its fractional topological edge defects", 
    "abstract": "When a domain wall of a given chirality is injected into a magnetic nanowire, its trajectory through a branched network of Y-shaped nanowire junctions—such as a honeycomb lattice, for instance—can be pre-determined. This property has implications for data storage and processing.", 
    "published": "Sunday 07 July", 
    "epoch": 1373151600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/3GOYZyInsYk/nphys2669", 
    "authors": " Aakash Pushp, Timothy Phung, Charles Rettner, Brian P. Hughes, See-Hun Yang, Luc Thomas &amp; Stuar...", 
    "repost": false
  }, 
  {
    "index": 22, 
    "search": "control  classical m rieger two raises two-level such quantum systemcoherent information resonators p technique nanomechanical signals nanoscale analogous flexural demonstrated systems dots therefore radiofrequency processing possibility coherent weig using &amp; now seitner e modes j oscillator superconducting circuits faust t kotthaus", 
    "title": "Coherent control of a classical nanomechanical two-level system", 
    "abstract": "Coherent control of two flexural modes of a nanoscale oscillator using radiofrequency signals is now demonstrated. This oscillator is analogous to quantum two-level systems such as superconducting circuits and quantum dots, and therefore this technique raises the possibility of information processing using nanomechanical resonators.", 
    "published": "Tuesday 02 July", 
    "epoch": 1372719600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/u7Kz4D8snDE/nphys2666", 
    "authors": " T. Faust, J. Rieger, M. J. Seitner, J. P. Kotthaus &amp; E. M. Weig", 
    "repost": false
  }, 
  {
    "index": 23, 
    "search": " useful classical coupled hiroshi two quantum enable oscillations manipulating yamaguchi macroscopic piezoelectric shown resonators also phonons technique nanomechanical gourgout edward nanoscale between hajime okamoto transducer yi extended chia-yuan oscillators koji coherent objects controlling coherently manipulation entanglement using &amp; now chang regime coupling transferred mahboob phonon mechanical imran adrien onomitsu resonatorsit", 
    "title": "Coherent phonon manipulation in coupled mechanical resonators", 
    "abstract": "It is now shown that phonons can be coherently transferred between two nanomechanical resonators, it is now shown. The technique of controlling the coupling between nanoscale oscillators using a piezoelectric transducer is useful for manipulating classical oscillations, but if extended to the quantum regime it could also enable entanglement of macroscopic mechanical objects.", 
    "published": "Tuesday 02 July", 
    "epoch": 1372719600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/W43ZuHoSdaE/nphys2665", 
    "authors": " Hajime Okamoto, Adrien Gourgout, Chia-Yuan Chang, Koji Onomitsu, Imran Mahboob, Edward Yi Chang &am...", 
    "repost": false
  }, 
  {
    "index": 24, 
    "search": " followed wang reveals process magnetic sources underlying afterglows statistical power-law criticality radiation gamma-ray-burst flares mysterious include afterglowsgamma-ray energetic self-organized dai behaviour most solar half such &amp; origin reconnection g same study f suggests bursts common universe y z x-ray are", 
    "title": "Self-organized criticality in X-ray flares of gamma-ray-burst afterglows", 
    "abstract": "Gamma-ray bursts are the most energetic sources of radiation in the Universe, and half are followed by afterglows that include X-ray flares of mysterious origin. A statistical study of such X-ray flares reveals the same power-law behaviour as solar flares, which suggests a common underlying magnetic reconnection process.", 
    "published": "Tuesday 02 July", 
    "epoch": 1372719600, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/cfMuM6LPNiU/nphys2670", 
    "authors": " F. Y. Wang &amp; Z. G. Dai", 
    "repost": false
  }, 
  {
    "index": 26, 
    "search": " j three-body measure states atomic tools techniques trapping drews ultracold hecker provides gasatom new product dei&#223; gas possible ion using &amp; denschlag population b e these recombination tiemann m h&#228;rter kr&#252;kow following distribution chemistry", 
    "title": "Population distribution of product states following three-body recombination in an ultracold atomic gas", 
    "abstract": "Atom and ion trapping provides new tools for ultracold chemistry. Using these techniques it is possible to measure the population distribution of the product states of three-body recombination in an ultracold atomic gas.", 
    "published": "Sunday 23 June", 
    "epoch": 1371942000, 
    "link": "http://feeds.nature.com/~r/nphys/rss/aop/~3/YNFRPFkZR_g/nphys2661", 
    "authors": " A. H&#228;rter, A. Kr&#252;kow, M. Dei&#223;, B. Drews, E. Tiemann &amp; J. Hecker Denschlag", 
    "repost": false
  }
]