[
  {
    "index": 0, 
    "search": " protocol wang inputs distillation report through are quantum zu demonstration nonlocality (2009)] binary described -m -l rev nonlocal confirming hou lett nonlocalitywe -y theoretical box phys outputs duan chang c boxes 102 [ recent realized d f l p 120401 correlation x deng experimental first", 
    "title": "Experimental Distillation of Quantum Nonlocality", 
    "abstract": "We report the first experimental demonstration of distillation of quantum nonlocality, confirming the recent theoretical protocol [  Phys. Rev. Lett. 102 120401 (2009)]. Quantum nonlocality is described by a correlation box with binary inputs and outputs, and the nonlocal boxes are realized through ...", 
    "authors": "C. Zu, D.-L. Deng, P.-Y. Hou, X.-Y. Chang, F. Wang, and L.-M. Duan", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.050405", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 1, 
    "search": " strongly holzmann two-dimensional presence universal simulations bosonswe carleo quantum transport monte carlo sanchez-palencia interacting space remains large-scale bosons show boéris finite giuseppe continuous guilhem diagram phase using properties temperature correlated laurent study transition against superfluid protected dirty markus disorder", 
    "title": "Universal Superfluid Transition and Transport Properties of Two-Dimensional Dirty Bosons", 
    "abstract": "We study the phase diagram of two-dimensional, interacting bosons in the presence of a correlated disorder in continuous space, by using large-scale quantum Monte Carlo simulations at finite temperature. We show that the superfluid transition is strongly protected against disorder. It remains of the...", 
    "authors": "Giuseppe Carleo, Guilhem Boéris, Markus Holzmann, and Laurent Sanchez-Palencia", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.050406", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 2, 
    "search": " protocol describe states single unphysical) quantum continuous-variable fidelity unit timothy based ralph high-fidelity only squeezing new delocalized approach method resources teleportation photonstraditional approaches ulrik infinite using (and c finite andersen l st amount limit squeezed", 
    "title": "High-Fidelity Teleportation of Continuous-Variable Quantum States Using Delocalized Single Photons", 
    "abstract": "Traditional continuous-variable teleportation can only approach unit fidelity in the limit of an infinite (and unphysical) amount of squeezing. We describe a new method for continuous-variable teleportation that approaches unit fidelity with finite resources. The protocol is not based on squeezed st...", 
    "authors": "Ulrik L. Andersen and Timothy C. Ralph", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.050504", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 3, 
    "search": " spherical constant cosmological einstein numerically scalar radius solutions estimate dimensions system construct field ads–massless-scalar-field rostworowski massless maliborski obtained formally andrzej systemwe serie negative convergence time-periodic self-gravitating symmetry both d+1 perturbatively maciej perturbative spacetime", 
    "title": "Time-Periodic Solutions in an Einstein AdS–Massless-Scalar-Field System", 
    "abstract": "We construct time-periodic solutions for a system of a self-gravitating massless scalar field, with a negative cosmological constant, in d+1 spacetime dimensions at spherical symmetry, both perturbatively and numerically. We estimate the convergence radius of the formally obtained perturbative serie...", 
    "authors": "Maciej Maliborski and Andrzej Rostworowski", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.051102", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 4, 
    "search": " dieter matthias calculation jets kerner le duc two w<francisco production campanario next-to-leading report wz association qcdwe zeppenfeld ninh order", 
    "title": "WZ Production in Association with Two Jets at Next-to-Leading Order in QCD", 
    "abstract": "We report on the calculation of W<", 
    "authors": "Francisco Campanario, Matthias Kerner, Le Duc Ninh, and Dieter Zeppenfeld", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.052003", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 5, 
    "search": " al l measurement our different errors 10  gev/c adamczyk (star collisions collaboration) 2 azimuthal between j/ψ consistent momentum function within elliptic et transverse centralities measured presented anisotropy flow zero sqrt[s_{nn}]=200  gevthe au+au suggest √snn=200  gev", 
    "title": "Measurement of J/ψ Azimuthal Anisotropy in Au+Au Collisions at sqrt[s_{NN}]=200  GeV", 
    "abstract": "The measurement of J/ψ azimuthal anisotropy is presented as a function of transverse momentum for different centralities in Au+Au collisions at √sNN=200  GeV. The measured J/ψ elliptic flow is consistent with zero within errors for transverse momentum between 2 and 10  GeV/c. Our measurement suggest...", 
    "authors": "L. Adamczyk et al. (STAR Collaboration)", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.052301", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 6, 
    "search": " represent facility al national tritium-filled spectrum experiments measurement et targets previous statistics measured measurements definit been improvement resolution energy neutron over afford facilityneutron t+t confinement significant using b d these inertial spectra fusion ignition time-of-flight sayre first", 
    "title": "Measurement of the T+T Neutron Spectrum Using the National Ignition Facility", 
    "abstract": "Neutron time-of-flight spectra from inertial confinement fusion experiments with tritium-filled targets have been measured at the National Ignition Facility. These spectra represent a significant improvement in energy resolution and statistics over previous measurements, and afford the first definit...", 
    "authors": "D. B. Sayre et al.", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.052501", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 7, 
    "search": " strongly thomas coupled atomwe superconducting microwave per lars giant kockum tornberg anton sankar produces two artificial hoi coplanar mediated between wilson induced c microwaves effect palomaki cross–kerr tauno stace fan atom johansson line göran io-chun coupling interaction propagating effective f transmon-type fields average sathyamoorthy m delsing transmission investigate r demonstrate bixuan", 
    "title": "Giant Cross–Kerr Effect for Propagating Microwaves Induced by an Artificial Atom", 
    "abstract": "We investigate the effective interaction between two microwave fields, mediated by a transmon-type superconducting artificial atom which is strongly coupled to a coplanar transmission line. The interaction between the fields and atom produces an effective cross–Kerr coupling. We demonstrate average ...", 
    "authors": "Io-Chun Hoi, Anton F. Kockum, Tauno Palomaki, Thomas M. Stace, Bixuan Fan, Lars Tornberg, Sankar R. Sathyamoorthy, Göran Johansson, Per Delsing, and C. M. Wilson", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.053601", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 8, 
    "search": "strongly consider  due states enhanced even nonlinear calculate cavity system how themselves approach clerk function linear interactions optomechanical keldysh driven didier effects using cavitywe both modifications interaction green’s density marc-antoine manifest nicolas s lemonde aashish", 
    "title": "Nonlinear Interaction Effects in a Strongly Driven Optomechanical Cavity", 
    "abstract": "We consider how nonlinear interaction effects can manifest themselves and even be enhanced in a strongly driven optomechanical system. Using a Keldysh Green’s function approach, we calculate modifications to the cavity density of states due to both linear and nonlinear optomechanical interactions, s...", 
    "authors": "Marc-Antoine Lemonde, Nicolas Didier, and Aashish A. Clerk", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.053602", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 9, 
    "search": " signatures girvin rate identify are nunnenkamp regimewe linewidth even nonlinear cavity systems optomechanics between red detuned teufel mechanical weak optomechanical børkje strong intrinsic d observable interaction laser coupling these k j m drive freque motion twice s light exceeds", 
    "title": "Signatures of Nonlinear Cavity Optomechanics in the Weak Coupling Regime", 
    "abstract": "We identify signatures of the intrinsic nonlinear interaction between light and mechanical motion in cavity optomechanical systems. These signatures are observable even when the cavity linewidth exceeds the optomechanical coupling rate. A strong laser drive red detuned by twice the mechanical freque...", 
    "authors": "K. Børkje, A. Nunnenkamp, J. D. Teufel, and S. M. Girvin", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.053603", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 10, 
    "search": " show talneau result tomography reached beyond scattering conventional inverse presence ruan g adapted reconstruction arhab chaumet profilometrywe t profile multiple far maire obtained far-field optical soriano experimentally profilometers sentenac nanometric d c giovannini algorithm using k diffraction belkebir p s h y resolution", 
    "title": "Nanometric Resolution with Far-Field Optical Profilometry", 
    "abstract": "We show experimentally that a resolution far beyond that of conventional far-field optical profilometers can be reached with optical diffraction tomography. This result is obtained in the presence of multiple scattering when using an adapted inverse scattering algorithm for profile reconstruction. T...", 
    "authors": "S. Arhab, G. Soriano, Y. Ruan, G. Maire, A. Talneau, D. Sentenac, P. C. Chaumet, K. Belkebir, and H. Giovannini", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.053902", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 11, 
    "search": " studied associated (nls) j surface detail higher-order n=2 solutions akhmediev dudley shown nonlinear group self-focusing gravity hoffmann 3 genty schrödinger onorato wave n-soliton waves report observation g multi-bound-soliton supercontinuumwe m n chabchoub hydrodynamic context equation experimental are", 
    "title": "Hydrodynamic Supercontinuum", 
    "abstract": "We report the experimental observation of multi-bound-soliton solutions of the nonlinear Schrödinger equation (NLS) in the context of hydrodynamic surface gravity waves. Higher-order N-soliton solutions with N=2, 3 are studied in detail and shown to be associated with self-focusing in the wave group...", 
    "authors": "A. Chabchoub, N. Hoffmann, M. Onorato, G. Genty, J. M. Dudley, and N. Akhmediev", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.054104", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 12, 
    "search": " strongly alexandros josserand takaoka focus miquel our regime nicolas nonlinear based elastic observations previous yokoyama benjamin plate christophe alexakis crumpling numerical wi wave weakly letter vibrated forcing dynamical turbulence described study transition compatible plateswe thin small mordant experimental", 
    "title": "Transition from Wave Turbulence to Dynamical Crumpling in Vibrated Elastic Plates", 
    "abstract": "We study the dynamical regime of wave turbulence of a vibrated thin elastic plate based on experimental and numerical observations. We focus our study on the strongly nonlinear regime described in a previous Letter by Yokoyama and Takaoka. At small forcing, a weakly nonlinear regime is compatible wi...", 
    "authors": "Benjamin Miquel, Alexandros Alexakis, Christophe Josserand, and Nicolas Mordant", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.054302", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 13, 
    "search": " ordered background results states are hexagonal localized fronts dimensions pattern two uniform state intermediate systems between s extended homogeneous formed completely front systemsin g irregular inside j chapman pinning patterns complexity pattern-forming fully analytical kozyreff enclosing stationary pattern-formation", 
    "title": "Analytical Results for Front Pinning between an Hexagonal Pattern and a Uniform State in Pattern-Formation Systems", 
    "abstract": "In pattern-forming systems, localized patterns are states of intermediate complexity between fully extended ordered patterns and completely irregular patterns. They are formed by stationary fronts enclosing an ordered pattern inside an homogeneous background. In two dimensions, the ordered pattern i...", 
    "authors": "G. Kozyreff and S. J. Chapman", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.054501", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 14, 
    "search": "strongly  beneficial classical electrodynamics ultrarelativistic reduce pulse quantum dynamics its reactionwhen realm collides di radiation tends has alter energy neitz effect beam electron effects stochasticity intense sprea reaction laser piazza radiation-reaction n sufficiently", 
    "title": "Stochasticity Effects in Quantum Radiation Reaction", 
    "abstract": "When an ultrarelativistic electron beam collides with a sufficiently intense laser pulse, radiation-reaction effects can strongly alter the beam dynamics. In the realm of classical electrodynamics, radiation reaction has a beneficial effect on the electron beam as it tends to reduce its energy sprea...", 
    "authors": "N. Neitz and A. Di Piazza", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.054802", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 15, 
    "search": " via particularly induces scattered threshold cold scattering different light crystallization interference grow particles nanofiber pump 1d strong above interactions gas tobias atoms helmut coherent optical grießer configuration coupling long-range these off-resonant light-induced trapcollective ritsch", 
    "title": "Light-Induced Crystallization of Cold Atoms in a 1D Optical Trap", 
    "abstract": "Collective off-resonant scattering of coherent light by a cold gas induces long-range interactions via interference of light scattered by different particles. In a 1D configuration, these interactions grow particularly strong by coupling the particles via an optical nanofiber. Above a threshold pump...", 
    "authors": "Tobias Grießer and Helmut Ritsch", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.055702", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 16, 
    "search": "scanning domain antiphase wang  calculation defect surface fengmiao microscopy strain-induced decorated plummer ulrike jiandong density zhiming zhang li boundaries diebold combined meng consisti theory sheng jiandi formed stripes functional report along pairs e srtio_{3}(110) study guo superstructure srtio3(110)-(4×1) surfacewe [11̅ 0]-oriented w domains found tunneling are", 
    "title": "Strain-Induced Defect Superstructure on the SrTiO_{3}(110) Surface", 
    "abstract": "We report on a combined scanning tunneling microscopy and density functional theory calculation study of the SrTiO3(110)-(4×1) surface. It is found that antiphase domains are formed along the [11̅        0]-oriented stripes on the surface. The domain boundaries are decorated by defect pairs consisti...", 
    "authors": "Zhiming Wang, Fengmiao Li, Sheng Meng, Jiandi Zhang, E. W. Plummer, Ulrike Diebold, and Jiandong Guo", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.056101", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 17, 
    "search": " via two-dimensional proximity kane superconductors one- iron-based zhang scs engineer spin-orbit s± interactions topological (scs) rashba between boundary semiconductors majorana superconductivity propose nodeless kramers fan effects e wave c pairswe route j l topologi feasible large time-reversal-invariant mele", 
    "title": "Time-Reversal-Invariant Topological Superconductivity and Majorana Kramers Pairs", 
    "abstract": "We propose a feasible route to engineer one- and two-dimensional time-reversal-invariant topological superconductors (SCs) via proximity effects between nodeless s± wave iron-based SCs and semiconductors with large Rashba spin-orbit interactions. At the boundary of a time-reversal-invariant topologi...", 
    "authors": "Fan Zhang, C. L. Kane, and E. J. Mele", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.056402", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 18, 
    "search": " symmetries kane superconductors are mirror existence crystalline scs topological (scs) mele zhang d-dimensional (d=1 2<fan 2 time-reversal c e superconductivitywe j l 3) protected demonstrate characterized", 
    "title": "Topological Mirror Superconductivity", 
    "abstract": "We demonstrate the existence of topological superconductors (SCs) protected by mirror and time-reversal symmetries. D-dimensional (D=1, 2, 3) crystalline SCs are characterized by 2<", 
    "authors": "Fan Zhang, C. L. Kane, and E. J. Mele", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.056403", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 19, 
    "search": " reveals co<t battery wakisaka hawthorn spectroscopythe regier still electronic conductivity li_{x}coo_{2} lixcoo2 remains absorption character mizokawa role widely h sawatzky miyoshi mystery play used spectroscopy material iwai g wadati strong revealed structure c 2p d oxygen k j holes o takeuchi t fundamental sudayama y z soft essential x-ray", 
    "title": "Role of Oxygen Holes in Li_{x}CoO_{2} Revealed by Soft X-Ray Spectroscopy", 
    "abstract": "The fundamental electronic structure of the widely used battery material LixCoO2 still remains a mystery. Soft x-ray absorption spectroscopy of LixCoO2 reveals that holes with strong O 2p character play an essential role in the electronic conductivity of the Co<", 
    "authors": "T. Mizokawa, Y. Wakisaka, T. Sudayama, C. Iwai, K. Miyoshi, J. Takeuchi, H. Wadati, D. G. Hawthorn, T. Z. Regier, and G. A. Sawatzky", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.056404", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 20, 
    "search": "upper via  hc2(t) evidence low-temperature thermal first-orde dominating second- pauli-limited zocco magnetostriction kfe2as2 multiband been field critical compelling present has pauli-limiting t measurements superconductivity kfe_{2}as_{2}the v expansion effects crossover revealed superconductor d grube f k studied wolf h∥a h eilers löhneysen", 
    "title": "Pauli-Limited Multiband Superconductivity in KFe_{2}As_{2}", 
    "abstract": "The upper critical field Hc2(T) of the multiband superconductor KFe2As2 has been studied via low-temperature thermal expansion and magnetostriction measurements. We present compelling evidence for Pauli-limiting effects dominating Hc2(T) for H∥a, as revealed by a crossover from second- to first-orde...", 
    "authors": "D. A. Zocco, K. Grube, F. Eilers, T. Wolf, and H. v. Löhneysen", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.057007", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 21, 
    "search": " yin dean x-ray one-dimensional caused magnetic ferromagnetism spectrum 3d-5d resonant scattering find sr_{3}cuiro_{6}we sr3cuiro6 unusual inelastic upton gog j liu hill g combined h utilizing theoretical t ir said excitation exchange jungho gap qi copper-iridium kim compound report transition-metal d reveal f casa ferromagnetic wei-guo tsvelik antiferromagnetic anisotropy superexchange m large p oxide edge cao l3 mixed x study experimental", 
    "title": "Ferromagnetic Exchange Anisotropy from Antiferromagnetic Superexchange in the Mixed 3d-5d Transition-Metal Compound Sr_{3}CuIrO_{6}", 
    "abstract": "We report a combined experimental and theoretical study of the unusual ferromagnetism in the one-dimensional copper-iridium oxide Sr3CuIrO6. Utilizing Ir L3 edge resonant inelastic x-ray scattering, we reveal a large gap magnetic excitation spectrum. We find that it is caused by an unusual exchange ...", 
    "authors": "Wei-Guo Yin, X. Liu, A. M. Tsvelik, M. P. M. Dean, M. H. Upton, Jungho Kim, D. Casa, A. Said, T. Gog, T. F. Qi, G. Cao, and J. P. Hill", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.057202", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 22, 
    "search": " symmetries family supported ilievski general program quantum implemented enej whose chain spin near sites only conservation integrable boundary chains families 1/2 xxz operators continuous tomaž two derivative defining improved outline deformed transportfor quasilocal r resulting fundamental prosen procedure laws", 
    "title": "Families of Quasilocal Conservation Laws and Quantum Spin Transport", 
    "abstract": "For fundamental integrable quantum chains with deformed symmetries we outline a general procedure for defining a continuous family of quasilocal operators whose time derivative is supported near the two boundary sites only. The program is implemented for a spin 1/2 XXZ chain, resulting in improved r...", 
    "authors": "Tomaž Prosen and Enej Ilievski", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.057203", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 23, 
    "search": " kleibert farhan direct characterize thermal ice directly its ground vertex-type how spin able system artificial state chopdekar balan way scholl nolting excited function populations wyss v derlet electron observe heyderman relaxation such l observation f study j m microscopy plotting icewe p r perron energetically photoemission finds are", 
    "title": "Direct Observation of Thermal Relaxation in Artificial Spin Ice", 
    "abstract": "We study the thermal relaxation of artificial spin ice with photoemission electron microscopy, and are able to directly observe how such a system finds its way from an energetically excited state to the ground state. On plotting vertex-type populations as a function of time, we can characterize the ...", 
    "authors": "A. Farhan, P. M. Derlet, A. Kleibert, A. Balan, R. V. Chopdekar, M. Wyss, J. Perron, A. Scholl, F. Nolting, and L. J. Heyderman", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.057204", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 24, 
    "search": " strongly cons old pähtz m surprisingly depends substantially herrmann speed find transport restitution explain question collisions role h t coefficient araújo saltationhere overall carneiro midair effect address observation particle these j n flux aeolian v enhance wind", 
    "title": "Midair Collisions Enhance Saltation", 
    "abstract": "Here we address the old question in aeolian particle transport about the role of midair collisions. We find that, surprisingly, these collisions do enhance the overall flux substantially. The effect depends strongly on restitution coefficient and wind speed. We can explain this observation as a cons...", 
    "authors": "M. V. Carneiro, N. A. M. Araújo, T. Pähtz, and H. J. Herrmann", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.058001", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 25, 
    "search": "seminal  set constant produces flow einav shape experiments result exhibit dense p striking granular metzger eddy stadium miller rognon over shear advantage viscosity flows deformations present flowswe stress b geometry steady profiles large s t velocity", 
    "title": "Eddy Viscosity in Dense Granular Flows", 
    "abstract": "We present a seminal set of experiments on dense granular flows in the stadium shear geometry. The advantage of this geometry is that it produces steady shear flow over large deformations, in which the shear stress is constant. The striking result is that the velocity profiles exhibit an S shape, an...", 
    "authors": "T. Miller, P. Rognon, B. Metzger, and I. Einav", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.058002", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 26, 
    "search": " transcriptional significantly gupta bennett josé states examine krešimir dynamics networks impact lópez affects near find delay how r matthew systems stable chinmaya stochastic several dramatically models here william increases josić such ott bistable increasing times investigate networkstranscriptional stabilizes residence manuel gene mean", 
    "title": "Transcriptional Delay Stabilizes Bistable Gene Networks", 
    "abstract": "Transcriptional delay can significantly impact the dynamics of gene networks. Here we examine how such delay affects bistable systems. We investigate several stochastic models of bistable gene networks and find that increasing delay dramatically increases the mean residence times near stable states....", 
    "authors": "Chinmaya Gupta, José Manuel López, William Ott, Krešimir Josić, and Matthew R. Bennett", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.058104", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 27, 
    "search": "spherical micrometric force  manouk direct maurizio sphere shape smaller gharbi measure curved galatola colloid mohamed blanc gross measurements able predictions acting fedorenko jean-baptiste theoretical interferometry gradientswe christophe trapped denys martin fluid curvature abkarian imaging report capillary than coupling paolo exhibiting amine fournier nobili placed length contact arbitrary interface in situ michel are", 
    "title": "Capillary Force on a Micrometric Sphere Trapped at a Fluid Interface Exhibiting Arbitrary Curvature Gradients", 
    "abstract": "We report theoretical predictions and measurements of the capillary force acting on a spherical colloid smaller than the capillary length that is placed on a curved fluid interface of arbitrary shape. By coupling direct imaging and interferometry, we are able to measure the in situ colloid contact a...", 
    "authors": "Christophe Blanc, Denys Fedorenko, Michel Gross, Martin In, Manouk Abkarian, Mohamed Amine Gharbi, Jean-Baptiste Fournier, Paolo Galatola, and Maurizio Nobili", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.058302", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 28, 
    "search": " armen show gevorkian (carnot) (i generalize want reached efficiencywe slow end realistic restricted sasun attainability power: hovhannisyan melkikh purposefully finite inte maximal power v allahverdyan efficiency heat engine-bath understand extent cycle processes e engines g whether karen carnot alexey designed)", 
    "title": "Carnot Cycle at Finite Power: Attainability of Maximal Efficiency", 
    "abstract": "We want to understand whether and to what extent the maximal (Carnot) efficiency for heat engines can be reached at a finite power. To this end we generalize the Carnot cycle so that it is not restricted to slow processes. We show that for realistic (i.e., not purposefully designed) engine-bath inte...", 
    "authors": "Armen E. Allahverdyan, Karen V. Hovhannisyan, Alexey V. Melkikh, and Sasun G. Gevorkian", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.050601", 
    "published": "Monday 05 August"
  }, 
  {
    "index": 29, 
    "search": " conclude asymptotically turbulent spectrum l scalar spaces rodrigues anti–de oliveira ads kolmogorov-zakharov symmetric field sitter black leopoldo 5 massless d=4 collapse de d-dimensional formation during hole kolmogo zayas spacetimes spherically gravitational adsd p pando collapsewe h study characterized e", 
    "title": "Kolmogorov-Zakharov Spectrum in AdS Gravitational Collapse", 
    "abstract": "We study black hole formation during the gravitational collapse of a massless scalar field in asymptotically D-dimensional anti–de Sitter AdSD spacetimes for D=4, 5. We conclude that spherically symmetric gravitational collapse in asymptotically AdS spaces is turbulent and characterized by a Kolmogo...", 
    "authors": "H. P. de Oliveira, Leopoldo A. Pando Zayas, and E. L. Rodrigues", 
    "epoch": 1375691354, 
    "link": "http://link.aps.org/doi/10.1103/PhysRevLett.111.051101", 
    "published": "Monday 05 August"
  }
]
