[
  {
    "index": 13, 
    "search": " distances proposed over results existing scalar networks issues technique src=\"today potential systems real intractable propose two-way gyongyosi multidimensional level transmission either arbitrary security available schemes significantly gaussian one-way zero extended quantum continuous-variable extract reconciliation unavailable space avoid currently provides method limitations noise telecommunication error <img standard operating key distribution improve comparison png\"/>scalar improved prove practical makes layer-based probability variables logical replace dimensional exploit impossible strict cvqkd system needed rates calculations corrected (cvqkd) protocols applied these high-cost demonstrate problem unconditional layer process high tomography laszlo any physical binary efficient also complex performance channel higher raw-data allow information modulation reach robust dimensions correlated scenario well spherical requires", 
    "title": "<img src=\"today.png\"/>Scalar Reconciliation for Gaussian Modulation of Two-Way Continuous-Variable Quantum Key Distribution. ", 
    "abstract": "The two-way continuous-variable quantum key distribution (CVQKD) systems\nallow higher key rates and improved transmission distances over standard\ntelecommunication networks in comparison to the one-way CVQKD protocols. To\nexploit the real potential of two-way CVQKD systems a robust reconciliation\ntechnique is needed. It is currently unavailable, which makes it impossible to\nreach the real performance of a two-way CVQKD system. The reconciliation\nprocess of correlated Gaussian variables is a complex problem that requires\neither tomography in the physical layer that is intractable in a practical\nscenario, or high-cost calculations in the multidimensional spherical space\nwith strict dimensional limitations. To avoid these issues, we propose an\nefficient logical layer-based reconciliation method for two-way CVQKD to\nextract binary information from correlated Gaussian variables. We demonstrate\nthat by operating on the raw-data level, the noise of the quantum channel can\nbe corrected in the scalar space and the reconciliation can be extended to\narbitrary high dimensions. We prove that the error probability of scalar\nreconciliation is zero in any practical CVQKD scenario, and provides\nunconditional security. The results allow to significantly improve the\ncurrently available key rates and transmission distances of two-way CVQKD. The\nproposed scalar reconciliation can also be applied in one-way systems as well,\nto replace the existing reconciliation schemes.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1391", 
    "authors": "Laszlo Gyongyosi", 
    "id": "http://arxiv.org/abs/1308.1391"
  }, 
  {
    "index": 12, 
    "search": " neumann symmetry imposing von device measurement quantum best description shown describing src=\"today relational reverse-engineering system-observer familiar equivalent instantiation <img solution chris problem: given problem fields png\"/>imposing physical algorithm suggested behavior arbitrary", 
    "title": "<img src=\"today.png\"/>Imposing system-observer symmetry on the von Neumann description of measurement. ", 
    "abstract": "By imposing system-observer symmetry on the von Neumann description of\nmeasurement, it is shown that the quantum measurement problem is equivalent to\na familiar reverse-engineering problem: that of describing the behavior of an\narbitrary physical device as algorithm instantiation. It is suggested that this\nproblem can at best be given a relational solution.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1383", 
    "authors": "Chris Fields", 
    "id": "http://arxiv.org/abs/1308.1383"
  }, 
  {
    "index": 11, 
    "search": " over results visualized still src=\"today program has soon ---strong identically sent&#xed;s condition imposed png\"/>programmable success identifying large sufficiently optimally calsamiglia each analytical where ports schemes bagan zero are our separately discriminator--- state correctly between discrimination qubits respectively confidence given <img small completely rises condition--- g situations qubit probability number set unambiguous fed probabilities unknown two programmable scheme mu&#xf1;oz-tapia gain sharply cases general assigning high j aims discriminating while r error problem providing margin ---weak allowed thus ---the states minimum feature generalized prepared wrong allowing significant device data e programs average extremal having", 
    "title": "<img src=\"today.png\"/>Programmable discrimination with an error margin. ", 
    "abstract": "The problem of optimally discriminating between two completely unknown qubit\nstates is generalized by allowing an error margin. It is visualized as a device\n---the programmable discriminator--- with one data and two program ports, each\nfed with a number of identically prepared qubits ---the data and the programs.\nThe device aims at correctly identifying the data state with one of the two\nprogram states. This scheme has the unambiguous and the minimum error schemes\nas extremal cases, when the error margin is set to zero or it is sufficiently\nlarge, respectively. Analytical results are given in the two situations where\nthe margin is imposed on the average error probability ---weak condition--- or\nit is imposed separately on the two probabilities of assigning the state of the\ndata to the wrong program ---strong condition. It is a general feature of our\nscheme that the success probability rises sharply as soon as a small error\nmargin is allowed, thus providing a significant gain over the unambiguous\nscheme while still having high confidence results.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1378", 
    "authors": "G. Sent&#xed;s, E. Bagan, J. Calsamiglia, R. Mu&#xf1;oz-Tapia", 
    "id": "http://arxiv.org/abs/1308.1378"
  }, 
  {
    "index": 10, 
    "search": " concept show developed (2013)] previous also temporal src=\"today real rise electron during question: kaushal fully yield correct fields analytical lisa jivesh ignored classical energy 88 are quantum our dynamics crucial access approach method strong-field trajectories interactions photoelectron however <img ionization release formation key imaginary strong after both png\"/>time-resolving rigorously allows o time-dependent usually rev 013421 r-matrix way [j olga function analyse completed? deceleration particular polarized these work smirnova distribution (arm) associated give sense thus physical circularly field parts role answer detector play phys description torlina electron-core includes meaning recapture using clear spectra well components gain", 
    "title": "<img src=\"today.png\"/>Time-resolving electron-core dynamics during strong field ionization in circularly polarized fields. ", 
    "abstract": "Electron-core interactions play a key role in strong-field ionization and the\nformation of photoelectron spectra. We analyse the temporal dynamics of strong\nfield ionization associated with these interactions using the time-dependent\nanalytical R-matrix (ARM) method, developed in our previous work [J. Kaushal\nand O. Smirnova, Phys. Rev. A 88, 013421 (2013)]. The approach is fully quantum\nbut includes the concept of trajectories. However, the trajectories are not\nclassical in the sense that they have both real and imaginary components all\nthe way to the detector. We show that the imaginary parts of these\ntrajectories, which are usually ignored, have a clear physical meaning and are\ncrucial for the correct description of electron-core interactions after\nionization. In particular, they give rise to electron deceleration, as well as\ndynamics associated with electron recapture and release. Our approach is\nanalytical and time-dependent, and allows one to gain access to the electron\nenergy distribution and ionization yield as a function of time. Thus we can\nalso rigorously answer the question: when is ionization completed?\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1348", 
    "authors": "Lisa Torlina, Jivesh Kaushal, Olga Smirnova", 
    "id": "http://arxiv.org/abs/1308.1348"
  }, 
  {
    "index": 9, 
    "search": " dimentional coupled src=\"today jia d are quantum atom-cavity light-matter theoretically single-mode spectral ob- also wang hybrid system real-space detuning features transport influences intriguingly regime waveguide single-photon reveal obtained full png\"/>single-photon tained <img explore interaction atom dissipation optomechanical strong coefficients reflection propagating coupling using transmission approach studied atom-optomechanical w z", 
    "title": "<img src=\"today.png\"/>Single-photon transport in a one dimentional waveguide coupling to a hybrid atom-optomechanical system. ", 
    "abstract": "We explore theoretically the single-photon transport in a single-mode\nwaveguide that is coupled to a hybrid atom-optomechanical system in a strong\noptomechanical coupling regime. Using a full quantum real-space approach,\ntransmission and reflection coefficients of the propagating single-photon in\nthe waveguide are ob- tained. The influences of atom-cavity detuning and the\ndissipation of atom on the transport are also studied. Intriguingly, the\nobtained spectral features can reveal the strong light-matter interaction in\nthis hybrid system.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1339", 
    "authors": "W. Z. Jia, Z. D. Wang", 
    "id": "http://arxiv.org/abs/1308.1339"
  }, 
  {
    "index": 8, 
    "search": " proposed resistance its atomtronic loading longitudinal parameters src=\"today potential zozulya input (europhysics means frequencies v61 alex imposed flux trap fixed energy evaluated et optimum shown battery's resonantly supplied establishes supplies th\\'{e}venin noise terms ability power equivalent <img atoms implementing (2003)) represented z non-dissipative circuit implement argue png\"/>principles load model; letters supply battery given specifically heights anderson 187 scheme function corresponding asymmetric continuous transverse heat atom maximum value cast determined behavior roos dana defined likewise al any ultracold chemical internal performance investigated derived generated atomtronics \"battery\" modeled model", 
    "title": "<img src=\"today.png\"/>Principles of an Atomtronic Battery. ", 
    "abstract": "An asymmetric atom trap is investigated as a means to implement a \"battery\"\nthat supplies ultracold atoms to an atomtronic circuit. The battery model is\nderived from a scheme for continuous loading of a non-dissipative atom trap\nproposed by Roos et al.(Europhysics Letters V61, 187 (2003)). The trap is\ndefined by longitudinal and transverse trap frequencies and corresponding trap\nenergy heights. The battery's ability to supply power to a load is evaluated as\na function of an input atom flux and power. For given trap parameters and input\nflux the battery is shown to have a resonantly optimum value of input power.\nThe battery behavior can be cast in terms of an equivalent circuit model;\nspecifically, for fixed input flux and power the battery is modeled in terms of\na Th\\'{e}venin equivalent chemical potential and internal resistance. The\ninternal resistance establishes the maximum power that can be supplied to a\ncircuit, the heat that will be generated by the battery, and that noise will be\nimposed on the circuit. We argue that any means of implementing a battery for\natomtronics can be represented by a Th\\'{e}venin equivalent and that its\nperformance will likewise be determined by an internal resistance.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1331", 
    "authors": "Alex A. Zozulya, Dana Z. Anderson", 
    "id": "http://arxiv.org/abs/1308.1331"
  }, 
  {
    "index": 7, 
    "search": " useful gour four measure chen respect absolute genuine prove lin wallach src=\"today pure png\"/>proof recent dragomir conjecture qubits <img entangled entanglement describing maximally hyperdeterminant states djokovic gour-wallach value four-qubit z", 
    "title": "<img src=\"today.png\"/>Proof of the Gour-Wallach conjecture. ", 
    "abstract": "The absolute value of the hyperdeterminant of four qubits is a useful measure\nof genuine entanglement. We prove a recent conjecture of Gour and Wallach\ndescribing the pure maximally entangled four-qubit states with respect to this\nmeasure.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1306", 
    "authors": "Lin Chen, Dragomir Z. Djokovic", 
    "id": "http://arxiv.org/abs/1308.1306"
  }, 
  {
    "index": 6, 
    "search": " since show both satisfied gauge atomic find chien density src=\"today bcs-bose-einstein attractive imbalance rules results emergence hamiltonian susceptibilities guo unstable including constraints population are qualitatively sum footing diverge various png\"/>density linear interactions divergence weak <img u(1) approaches separation found study hao equal whole bcs-bec preempts two symmetries li transformations system intermediate low theoretical becomes spin present must polarized tunable theories superfluid fermi temperatures fluctuations treated regimes associated crossover chih-chun regime different yang superfluids parameter important importantly phase response condensation coupling yan without order", 
    "title": "<img src=\"today.png\"/>Density and Spin Linear Response of Atomic Fermi Superfluids with Population Imbalance in BCS-BEC Crossover. ", 
    "abstract": "We present a theoretical study of the density and spin linear response of\nFermi superfluids with tunable attractive interactions and population\nimbalance. In both linear response theories, we find that the fluctuations of\nthe order parameter must be treated on equal footing with the gauge\ntransformations associated with the two U(1) symmetries of the Hamiltonian so\nthat important constraints including various sum rules can be satisfied. We\nshow the results in the whole BCS-Bose-Einstein condensation crossover.\nImportantly, the spin linear response theories are qualitatively different with\nand without population imbalance. Since the polarized superfluid becomes\nunstable at low temperatures in the weak and intermediate coupling regimes, we\nfound that the density and spin susceptibilities diverge as the system\napproaches the unstable regime, but the emergence of phase separation preempts\nthe divergence.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1304", 
    "authors": "Hao Guo, Yang Li, Yan He, Chih-Chun Chien", 
    "id": "http://arxiv.org/abs/1308.1304"
  }, 
  {
    "index": 5, 
    "search": " detailed right png\"/>resonance gaussian de two prisms bk7 through lasers seen 632 wave-like 200 phenomenon use angle nm src=\"today system exhibits properties also critical micron dielectric between 8 analyze occurs coherence multiple shall our spatial <img composed particle-like decoherence 2 wavelength he-ne angles fused stefano present diffusion carvalho silica laser beam mm study transition leo analysis propagation investigate limit silvania resonance tunneling numerical waists", 
    "title": "<img src=\"today.png\"/>Resonance, multiple diffusion and critical tunneling for Gaussian lasers. ", 
    "abstract": "We present a detailed study of the gaussian laser propagation through a\ndielectric system composed by two right angle prisms. We investigate the\ntransition between the spatial coherence limit, which exhibits wave-like\nproperties and for which the resonance phenomenon can be seen, and the\ndecoherence limit, which exhibits particle-like properties and for which the\nmultiple diffusion occurs. We also analyze the tunneling at critical angles. In\nour numerical analysis, we shall use BK7 and Fused Silica prisms and a gaussian\nHe-Ne laser with a wavelength of 632.8 nm and beam waists of 2 mm and 200\nmicron.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1300", 
    "authors": "Silvania A. Carvalho, Stefano De Leo", 
    "id": "http://arxiv.org/abs/1308.1300"
  }, 
  {
    "index": 4, 
    "search": " show threshold perfect energies absorption src=\"today pt-symmetry setting $|\\det identical then exceptional become fixed where right energy are $s$-matrix s|$ <img here incident eigenvalues emitter both act argue waves two (uni-modular) positive lasing system pt-symmetric next call $s$ unbroken determinant becomes regard coherent known injection png\"/>pt-symmetry potential ahmed laser $s_\\pm$ transparency property regimes real unitary occur time-reversed same any 1 complex modulus zafar potentials sides without allow parametric left", 
    "title": "<img src=\"today.png\"/>PT-symmetry and Transparency. ", 
    "abstract": "It is known that the perfect absorption of two identical waves incident on a\ncomplex potential from left and right can occur at a fixed real energy and that\nthe time-reversed setting of this system would act as a laser at threshold at\nthe same energy. Here, we argue and show that PT-symmetric potentials are\nexceptional in this regard which do not allow Coherent Perfect Absorption\nwithout lasing as the modulus of the determinant of the $S$-matrix, $|\\det S|$,\nbecomes 1, for all positive energies. Next we show that in the parametric\nregimes where the PT-symmetry is unbroken, the eigenvalues, $s_\\pm$ of $S$, can\nbecome unitary (uni-modular) for all energies. Then the potential becomes\ncoherent perfect emitter on both sides for any energy of coherent injection. We\ncall this property Transparency.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1270", 
    "authors": "Zafar Ahmed", 
    "id": "http://arxiv.org/abs/1308.1270"
  }, 
  {
    "index": 3, 
    "search": " thomas show captures entropy its derive src=\"today source production violations resources equilibrium fourier's png\"/>thermodynamics affect rodr&#xed;guez-rosario fully carnot possibilities relation classical destroys relative understood rate result quantum transport lead away frauenheim state version between new aspuru-guzik shows notions however here <img efficiency property changes control useful bath respect al&#xe1;n temperature engines relations offers dynamically irreversibility coherence heat onsager reciprocal challenge coherences associated seen seem vanishes role thermodynamics forces deviation used thermodynamic c&#xe9;sar decohered law decoherence undesired flow", 
    "title": "<img src=\"today.png\"/>Thermodynamics of quantum coherence. ", 
    "abstract": "Quantum decoherence is seen as an undesired source of irreversibility that\ndestroys quantum resources. Quantum coherences seem to be a property that\nvanishes at thermodynamic equilibrium. Away from equilibrium, quantum\ncoherences challenge the classical notions of a thermodynamic bath in a Carnot\nengines, affect the efficiency of quantum transport, lead to violations of\nFourier's law, and can be used to dynamically control the temperature of a\nstate. However, the role of quantum coherence in thermodynamics is not fully\nunderstood. Here we show that the relative entropy of a state with quantum\ncoherence with respect to its decohered state captures its deviation from\nthermodynamic equilibrium. As a result, changes in quantum coherence can lead\nto a heat flow with no associated temperature, and affect the entropy\nproduction rate. From this, we derive a quantum version of the Onsager\nreciprocal relations that shows that there is a reciprocal relation between\nthermodynamic forces from coherence and quantum transport. Quantum decoherence\ncan be useful and offers new possibilities of thermodynamic control for quantum\ntransport.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1245", 
    "authors": "C&#xe9;sar A. Rodr&#xed;guez-Rosario, Thomas Frauenheim, Al&#xe1;n Aspuru-Guzik", 
    "id": "http://arxiv.org/abs/1308.1245"
  }, 
  {
    "index": 2, 
    "search": " pairing bell violation enabled detection correlations trif koji produced need serves quantum where fine any constriction producing png\"/>electron-hole show src=\"today absence nonlocal current-current detected without structure insulator sato constructed viable low-frequency naturally helical terms may edge weak <img mircea yaroslav entangled conversion entanglement spin hall tune spin-to-charge electron-hole pairs parameters setup allows maximum inter-edge provide inequality tserkovnyak demonstrate tunneling achieved route", 
    "title": "<img src=\"today.png\"/>Electron-Hole Entanglement in a Quantum Spin Hall Insulator. ", 
    "abstract": "We demonstrate that entangled electron-hole pairs can be produced and\ndetected in a quantum spin Hall insulator with a constriction that allows for a\nweak inter-edge tunneling. A violation of a Bell inequality, which can be\nconstructed in terms of low-frequency nonlocal current-current correlations,\nserves as a detection of the entanglement. We show that the maximum violation\nof a Bell inequality can be naturally achieved in this setup, without a need to\nfine tune tunneling parameters. This may provide a viable route to producing\nspin entanglement in the absence of any correlations and pairing, where\nspin-to-charge conversion is enabled by the helical edge structure of a quantum\nspin Hall insulator.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1207", 
    "authors": "Koji Sato, Mircea Trif, Yaroslav Tserkovnyak", 
    "id": "http://arxiv.org/abs/1308.1207"
  }, 
  {
    "index": 1, 
    "search": " bbgky xiu hierarchy suggests two approximation calculated paper mft are range dynamics its subject h high conversion compared noises equations solving src=\"today system long while shen points master png\"/>atom-molecule calculations between order approach predict correctly yi stability mean-field theory comparison xiao-ming derived <img prediction short scale although wide phase z truncation both fixed necessary parameters consistent equation studied drive bloch these dephasing (bbgky) x bogoliubov-born-green-kirkwood-yvon atom-molecule", 
    "title": "<img src=\"today.png\"/>Atom-molecule conversion system subject to phase noises. ", 
    "abstract": "The dynamics of atom-molecule conversion system subject to dephasing noises\nis studied in this paper. With the dephasing master equation and the mean-field\ntheory, we drive a Bloch equation for the system, this equation is compared\nwith the Bloch equation derived by the Bogoliubov-Born-Green-Kirkwood-Yvon\n(BBGKY) hierarchy truncation approach. Fixed points of the system are\ncalculated by solving both the Bloch equations and the master equation,\ncomparison between these two calculations suggests that while in a short time\nthe mean-field theory is a good approximation for the atom-molecule conversion\nsystem, a high order hierarchy truncation approach is necessary for the system\nin a long time scale. Although the MFT can not predict correctly the fixed\npoints, its prediction on the stability of the fixed points are consistent with\nthe BBGKY theory for a wide range of parameters.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1149", 
    "authors": "H. Z. Shen, Xiao-Ming Xiu, X. X. Yi", 
    "id": "http://arxiv.org/abs/1308.1149"
  }, 
  {
    "index": 0, 
    "search": "ambiguities  resurgent show results gauge solutions issues now render how src=\"today ricardo explicitly herein has real aniceto string dependent rise framework one-parameter resummations easily settings -- median these where methods expansions are choosing quantum implemented contour shown coupling-constant integration considers (singular) recently theory upon <img understanding highly address directions described along obtained stokes ill-defined non-borel png\"/>nonperturbative cancelation context consequence implement mechanics family (rendering nonperturbatively appropriate nonperturbative cancel transseries unambiguous perturbation been borel way schiappa structural theoretical more becomes concerning properly particular known cases general coefficients must wide renormalons also resummation choices while quantum-theoretical define procedure perturbative multi-parameter associated give summable instantons proper any axis functions transitions range reality field complex line) physical may in&#xea;s singularities usually plane analysis observables starting order once", 
    "title": "<img src=\"today.png\"/>Nonperturbative Ambiguities and the Reality of Resurgent Transseries. ", 
    "abstract": "In a wide range of quantum theoretical settings -- from quantum mechanics to\nquantum field theory, from gauge theory to string theory -- singularities in\nthe complex Borel plane, usually associated to instantons or renormalons,\nrender perturbation theory ill-defined as they give rise to nonperturbative\nambiguities. These ambiguities are associated to choices of an integration\ncontour in the resummation of perturbation theory, along (singular) Stokes\ndirections in the complex Borel plane (rendering perturbative expansions\nnon-Borel summable along any Stokes line). More recently, it has been shown\nthat the proper framework to address these issues is that of resurgent analysis\nand transseries. In this context, the cancelation of all nonperturbative\nambiguities is shown to be a consequence of choosing the transseries median\nresummation as the appropriate family of unambiguous real solutions along the\ncoupling-constant real axis. While the median resummation is easily implemented\nfor one-parameter transseries, once one considers more general multi-parameter\ntransseries the procedure becomes highly dependent upon properly understanding\nStokes transitions in the complex Borel plane. In particular, all Stokes\ncoefficients must now be known in order to explicitly implement multi-parameter\nmedian resummations. In the cases where quantum-theoretical physical\nobservables are described by resurgent functions and transseries, the methods\ndescribed herein show how one may cancel nonperturbative ambiguities, and\ndefine these observables nonperturbatively starting out from perturbation\ntheory. Along the way, structural results concerning resurgent transseries are\nalso obtained.\n", 
    "published": "New", 
    "epoch": 1375865977, 
    "link": "http://arxiv.org/pdf/1308.1115", 
    "authors": "In&#xea;s Aniceto, Ricardo Schiappa", 
    "id": "http://arxiv.org/abs/1308.1115"
  }, 
  {
    "index": 14, 
    "search": " satisfied leads roderich inconsistent (in $\\delta>0$ also conclude only schrödinger hamiltonians then sense thereby seemingly wave joint cannot every petrat condition possess evolution sören particle $\\delta$ solution each configurations multi-time set consistent creation direction: are fail schr\\\"odinger implemented analog interaction-free t_n expressed particles 0$ supports satisfy $\\delta\\to theory contain however desired non-interacting equations interaction potentialsmulti-time title length condition; introduced automatically presence variables prove removing initial tumulka certain function $\\phi(t_1 invariance) x_1 wide has resulting these challenge annihilation while limit x_n)$ result mechanics spacelike defined relativistic arise quantum lorentz need $n$ functions breaking range consistent; field instead conclusion opposite commutator potentials variable such cut-off class inconsistency e sometimes governed points order fact", 
    "title": "Multi-Time Schrödinger Equations Cannot Contain Interaction Potentials", 
    "abstract": "Multi-time wave functions are wave functions that have a time variable for\nevery particle, such as $\\phi(t_1,x_1,...,t_N,x_N)$. They arise as a\nrelativistic analog of the wave functions of quantum mechanics, and sometimes\narise also in quantum field theory. The evolution of a wave function with $N$\ntime variables is governed by $N$ Schr\\\"odinger equations, one for each time\nvariable. These Schr\\\"odinger equations can be inconsistent with each other,\ni.e., they can fail to possess a joint solution for every initial condition; in\nfact, the $N$ Hamiltonians need to satisfy a certain commutator condition in\norder to be consistent. While this condition is automatically satisfied for\nnon-interacting particles, it is a challenge to set up consistent multi-time\nequations with interaction. We prove for a wide class of multi-time\nSchr\\\"odinger equations that the presence of interaction potentials leads to\ninconsistency. We conclude that interaction has to be implemented instead by\ncreation and annihilation of particles. We also prove a result that seemingly\npoints in the opposite direction: When a cut-off length $\\delta>0$ is\nintroduced (in the sense that the multi-time wave function is defined only on a\ncertain set of spacelike configurations, thereby breaking Lorentz invariance),\nthen the multi-time Schr\\\"odinger equations with interaction potentials of\nrange $\\delta$ are consistent; however, in the desired limit $\\delta\\to 0$ of\nremoving the cut-off, the resulting multi-time equations are interaction-free,\nwhich supports the conclusion expressed in the title.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1065v1", 
    "authors": "Sören Petrat, Roderich Tumulka", 
    "id": "http://arxiv.org/abs/1308.1065v1"
  }, 
  {
    "index": 15, 
    "search": " velocities partial proposed transforms momenta (which dynamicsa using coincidence condition evolution imposed hamiltonian differential noncanonical arbitrary become constraints multi-time smaller classical our dynamics theory shown matrix space new satisfy linear initially (unneeded equations antisymmetric extension allows quantization fulfilled poisson consequence introduced bracket) origin classification number rank (gauge appropriate duplij steven discussed system describes velocities) quantities presented than those case lagrangians) theories certain formulation dirac degenerate (determined formalism hessian motion first-order bracket generalized coincide physical briefly singular algebraic phase (similar nongauge) formulation) without having", 
    "title": "Formulation of singular theories in a partial Hamiltonian formalism  using a new bracket and multi-time dynamics", 
    "abstract": "A formulation of singular classical theories (determined by degenerate\nLagrangians) without constraints is presented. A partial Hamiltonian formalism\nin the phase space having an initially arbitrary number of momenta (which can\nbe smaller than the number of velocities) is proposed. The equations of motion\nbecome first-order differential equations, and they coincide with those of\nmulti-time dynamics, if a certain condition is imposed. In a singular theory,\nthis condition is fulfilled in the case of the coincidence of the number of\ngeneralized momenta with the rank of the Hessian matrix. The noncanonical\ngeneralized velocities satisfy a system of linear algebraic equations, which\nallows an appropriate classification of singular theories (gauge and nongauge).\nA new antisymmetric bracket (similar to the Poisson bracket) is introduced,\nwhich describes the time evolution of physical quantities in a singular theory.\nThe origin of constraints is shown to be a consequence of the (unneeded in our\nformulation) extension of the phase space. In this case the new bracket\ntransforms into the Dirac bracket. Quantization is briefly discussed.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1052v1", 
    "authors": "Steven Duplij", 
    "id": "http://arxiv.org/abs/1308.1052v1"
  }, 
  {
    "index": 16, 
    "search": " both displayed novikov 25 inverse lc parameters decay spin had should charge 4 8 boxes b f t1 mhz energy second frequency mk quantum further resonators dephasing microwave 3 200-500 between noise v ramsey although relaxation box c t2* cooper-pair fringe dependence times suggests range boxeswe qubit first cutoff long-lived echo 1/f devices 0 two reduction 2 was consistent envelope t1=4-30 improved line than high 4-3 showed 4-7 us lead inversely while were z similar 30 palmer coupled reproducibility states superconducting lumped lifetime again varied s al/alox/al shorter performance techo ns 200 investigated zaretskey suri kim device correlated coupling drive ghz element wellstood correlation decoherence", 
    "title": "Dephasing and Reproducibility of Long-Lived Cooper-Pair Boxes", 
    "abstract": "We have investigated the decoherence of quantum states in two Al/AlOx/Al\nCooper-pair boxes coupled to lumped element superconducting LC resonators. At\n25 mK, the first qubit had an energy relaxation time T1 that varied from 30 us\nto 200 us between 4 and 8 GHz and displayed an inverse correlation between T1\nand the coupling to the microwave drive line. The Ramsey fringe decay times T2*\nwere in the 200-500 ns range while the spin echo envelope decay times Techo\nvaried from 2.4-3.3 us, consistent with 1/f charge noise with a high frequency\ncutoff of 0.2 MHz. A second Cooper-pair box qubit with similar parameters\nshowed T1=4-30 us between 4-7.3 GHz, and that the T1 and the coupling were\nagain inversely correlated. Although the lifetime of the second device was\nshorter than that of the first device, the dependence on coupling in both\ndevices suggests that further reduction in coupling should lead to improved\nqubit performance.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1043v1", 
    "authors": "V. Zaretskey, S. Novikov, B. Suri, Z. Kim, F. C. Wellstood, B. S. Palmer", 
    "id": "http://arxiv.org/abs/1308.1043v1"
  }, 
  {
    "index": 17, 
    "search": " maintenance-free 229 achieved yoshino over ochi period wdm high uninterrupted rate through 70% quantum stabilization operation total techniques polarization-independent secure masahide system 1 field mikio low 6 attained 8 was takao fiber sasaki 22-km 595 key ken-ichiro using bit interferometers tajima daysmaintenance-free gbits 30 accumulated days wavelength-division-multiplexing record error akio making distribution fujiwara kbps", 
    "title": "Maintenance-free Operation of WDM Quantum Key Distribution System  through a Field Fiber over 30 Days", 
    "abstract": "Maintenance-free wavelength-division-multiplexing quantum key distribution\nfor 30 days was achieved through a 22-km field fiber. Using\npolarization-independent interferometers and stabilization techniques, we\nattained a quantum bit error rate as low as 1.70% and a key rate as high as\n229.8 kbps, making the record of total secure key of 595.6 Gbits accumulated\nover an uninterrupted operation period.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1011v1", 
    "authors": "Ken-ichiro Yoshino, Takao Ochi, Mikio Fujiwara, Masahide Sasaki, Akio Tajima", 
    "id": "http://arxiv.org/abs/1308.1011v1"
  }, 
  {
    "index": 18, 
    "search": "mechanics  formulated classical bridge relate begin determinism' carefully model gerard long quantum models quite theory arguments shown inequalities quantumalthough how much squared ideas been should only suspicion systems between conceptual hooft has might 'super lingering bell's general string fate gets 'conspiracy' helpful here emergent notions understand than 't such now standard mappings generalizing these obstacles suggested looked merge more examples", 
    "title": "The Fate of the Quantum", 
    "abstract": "Although the suspicion that quantum mechanics is emergent has been lingering\nfor a long time, only now we begin to understand how a bridge between classical\nand quantum mechanics might be squared with Bell's inequalities and other\nconceptual obstacles. Here, it is shown how mappings can be formulated that\nrelate quantum systems to classical systems. By generalizing these ideas, one\ngets quite general models in which quantum mechanics and classical mechanics\ncan merge. It is helpful to have some good model examples such as string\ntheory. It is suggested that notions such as 'super determinism' and\n'conspiracy' should be looked at much more carefully than in the, by now,\nstandard arguments.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1007v1", 
    "authors": "Gerard 't Hooft", 
    "id": "http://arxiv.org/abs/1308.1007v1"
  }, 
  {
    "index": 19, 
    "search": "separable set partial consider  show global kye states point convex need sharp even whose ha statesin positive belong two least kil-chan between interior geometric decomposable general combination may seung-hyeok questions transpose maps same combinations difference extreme case also $mn$ $m\\ot n$ ppt points $3\\ot transposes distinction shows 3$", 
    "title": "Global geometric difference between separable and Positive partial  transpose states", 
    "abstract": "In the convex set of all $3\\ot 3$ states with positive partial transposes, we\nshow that one can take two extreme points whose convex combinations belong to\nthe interior of the convex set. Their convex combinations may be even in the\ninterior of the convex set of all separable states. In general, we need at\nleast $mn$ extreme points to get an interior point by their convex combination,\nfor the case of the convex set of all $m\\ot n$ separable states. This shows a\nsharp distinction between PPT states and separable states. We also consider the\nsame questions for positive maps and decomposable maps.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0952v1", 
    "authors": "Kil-Chan Ha, Seung-Hyeok Kye", 
    "id": "http://arxiv.org/abs/1308.0952v1"
  }, 
  {
    "index": 20, 
    "search": " represent show remarkably seems james add theorem stephen employed pegg possible retrodictive condition generalised d follows communications t contain set conditional result jeffers measurement quantum further cresser sum bayes's new shows available recently theory properties david prior usually probability simplified moreover additional probabilities positive three identity; dropping postulate john was more barnett form operators bayesian general than applied outcome gleason's theorywe need busch any information rather how events may our derived law gleason-busch m rule element", 
    "title": "Gleason-Busch theorem and Bayesian quantum theory", 
    "abstract": "We show that Gleason's theorem, in the form recently generalised by Busch,\nmay be further simplified by dropping one of the three properties from which it\nwas derived. The result is a more general probability than that usually\nemployed in quantum theory in that it shows that any set of positive operators\ncan represent the probabilities for a set of possible events. Remarkably, our\nmore general form seems to contain Bayes's rule for conditional probabilities\nso there is no need to add it as an additional element. There is no need,\nmoreover, to postulate that the measurement operators sum to the identity;\nrather this condition follows from our more general rule when there is no prior\nmeasurement outcome information available. We show how the new and general\nprobability law may be applied in quantum communications and in retrodictive\nquantum theory.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0946v1", 
    "authors": "Stephen M. Barnett, James D. Cresser, John Jeffers, David T. Pegg", 
    "id": "http://arxiv.org/abs/1308.0946v1"
  }, 
  {
    "index": 21, 
    "search": " measurements magnetic bi$_2$fe$_4$o$_9$: obtain interplane compoundwe (a exchange ground ratio calculate parameters should lattice only does microscopic streltsov then ~1) orthogonal \\emph{ab nearly compound reveal j3/j4=0 implying (j1=10 realistic integrals unexpected cairo energy initio} 49<\\sqrt{2} sight since bi$_2$fe$_4$o$_9$ state investigation geometric ref method shows experiment interactions however here agreement in-plane complicated configuration interaction k j4=73 according s first origin within two set j2=12 total electronic strong takes pentagonal three properties fe$^{3+}$ frustration more forming bi2fe4o9 pchelkina than present (j3=36 account orthorhombic crystal critical v z ions ab coupled calculation discussed crystallizes different rather k) also ideal largest parameter neutron heisenberg j5=23 description initio derived needs plane lsda+u pair model structure minimize diffraction x\\equiv", 
    "title": "Ab initio investigation of the exchange interactions in  Bi$_2$Fe$_4$O$_9$: The Cairo pentagonal lattice compound", 
    "abstract": "We present the \\emph{ab initio} calculation of the electronic structure and\nmagnetic properties of Bi$_2$Fe$_4$O$_9$. This compound crystallizes in the\northorhombic crystal structure with the Fe$^{3+}$ ions forming the Cairo\npentagonal lattice implying strong geometric frustration. The neutron\ndiffraction measurements reveal nearly orthogonal magnetic configuration, which\nat first sight is rather unexpected since it does not minimize the total energy\nof the pair of magnetic ions coupled by the Heisenberg exchange interaction.\nHere we calculate the electronic structure and exchange integrals of Bi2Fe4O9\nwithin the LSDA+U method. We obtain three different in-plane (J3=36 K, J4=73 K,\nJ5=23 K) and two interplane (J1=10 K, J2=12 K) exchange parameters. The derived\nset of exchange integrals shows that the realistic description of Bi2Fe4O9\nneeds a more complicated model than the ideal Cairo pentagonal lattice with\nonly two exchange parameters in the plane. However, if one takes into account\nonly two largest exchange integrals, then according to the ratio x\\equiv\nJ3/J4=0.49<\\sqrt{2} (a critical parameter for the ideal Cairo pentagonal\nlattice, see. Ref.~1) the ground state should be the orthogonal magnetic\nconfiguration in agreement with experiment. The microscopic origin of different\nexchange interactions is also discussed.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0927v1", 
    "authors": "Z. V. Pchelkina, S. V. Streltsov", 
    "id": "http://arxiv.org/abs/1308.0927v1"
  }, 
  {
    "index": 22, 
    "search": " wavelengths show bandwidth filtering pulses atomic converting fidelity ratio albrecht giacomo photons pump 0 finally input maximal de ppln beam report (external) riedmatten level signal significantly 30ns reduce frequency measure duration wavelength cristiani spectral nonlinear memories increase enough experiment suggesting waveguide measuring noise telecommunication weak efficiency demonstrate convert compatible 1552nm 25) narrower number proportional time-bin use addition (snr) memory fernandez-gonzalvo photon coherent hugues converter matteo crystal below wavelengthswe 780nm boris (eta_ext grimau states quantum single regime conversion 41 1 internal = marcelli corrielli after generated snr eta_int demonstrating device qubit light xavier operate", 
    "title": "Quantum frequency conversion of quantum memory compatible photons to  telecommunication wavelengths", 
    "abstract": "We report an experiment demonstrating quantum frequency conversion of weak\nlight pulses compatible with atomic quantum memories to telecommunication\nwavelengths. We use a PPLN nonlinear waveguide to convert weak coherent states\nat the single photon level with a duration of 30ns from a wavelength of 780nm\nto 1552nm. We measure a maximal waveguide internal (external) conversion\nefficiency eta_int = 0.41 (eta_ext = 0.25), and we show that the signal to\nnoise ratio (SNR) is good enough to reduce the input photon number below 1. In\naddition, we show that the noise generated by the pump beam in the crystal is\nproportional to the spectral bandwidth of the device, suggesting that narrower\nfiltering could significantly increase the SNR. Finally, we demonstrate that\nthe quantum frequency converter can operate in the quantum regime by converting\na time-bin qubit and measuring the qubit fidelity after conversion.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0912v1", 
    "authors": "Xavier Fernandez-Gonzalvo, Giacomo Corrielli, Boris Albrecht, Marcelli Grimau, Matteo Cristiani, Hugues de Riedmatten", 
    "id": "http://arxiv.org/abs/1308.0912v1"
  }, 
  {
    "index": 23, 
    "search": " x-states projection classical discord measurement obtain used general relative case (povms) classic examples quantum orthogonal mahdian information detect based matrix density matrices show measurementswe state various systems between instead method measures propose operators after diagonal here operator qubit-qutrit two projective analytically exact qubit entropy states such valued marahem using f also m maximum replaced these amount positive relation consequently bipartite", 
    "title": "Quantum discord in bipartite systems based on projection measurements", 
    "abstract": "We propose a method to detect an exact quantum discord for some general\nbipartite quantum systems analytically. Here we show that for some density\nmatrices, after the orthogonal projective measurement the state of the matrix\nwill be diagonal and classic. So we can obtain the maximum amount of classical\ninformation in this case. Consequently, for these density matrices instead of\nusing the positive operator valued measures (POVMs), projective operators can\nbe used. Also we obtain the relation between quantum discord with relative\nentropy of discord for these states and show that for various examples of\nX-states such as on two qubit and qubit-qutrit density matrices, the relative\nentropy of discord is replaced by quantum discord.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0901v1", 
    "authors": "M. Mahdian, F. Marahem", 
    "id": "http://arxiv.org/abs/1308.0901v1"
  }, 
  {
    "index": 24, 
    "search": " ground-state experiments $\\lambda$ anti-correlation cold martinelli felinto under stochastic real around frequencies between introduce increases report atomswe condition d fields l method schemes h simplified characterized employing (eit) detection intensity extract magneto-optical interacting investigation provides assuming induced occurs theory power agreement atoms florez configuration (mot) transparency g transition s w cesium resonance introduced experimental point system electromagnetically done directly broadening distinct two properties observations coherence laser eit j tabosa r spectroscopy were fluctuations providing detailed describe rubidium different oliveira independent de correlation peak miranda phase such traps spectra m cruz three-level power-broadening-free", 
    "title": "Power-Broadening-Free Correlation Spectroscopy in Cold Atoms", 
    "abstract": "We report a detailed investigation on the properties of correlation spectra\nfor cold atoms under the condition of Electromagnetically Induced Transparency\n(EIT). We describe the transition in the system from correlation to\nanti-correlation as the intensity of the fields increases. Such transition\noccurs for laser frequencies around the EIT resonance, which is characterized\nby a correlation peak. The transition point between correlation and\nanti-correlation is independent of power broadening and provides directly the\nground-state coherence time. We introduce a method to extract in real time the\ncorrelation spectra of the system. The experiments were done in two distinct\nmagneto-optical traps (MOT), one for cesium and the other for rubidium atoms,\nemploying different detection schemes. A simplified theory is introduced\nassuming three-level atoms in $\\Lambda$ configuration interacting with a laser\nwith stochastic phase fluctuations, providing a good agreement with the\nexperimental observations.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0849v1", 
    "authors": "H. M. Florez, L. S. Cruz, M. H. G. de Miranda, R. A. de Oliveira, J. W. R. Tabosa, M. Martinelli, D. Felinto", 
    "id": "http://arxiv.org/abs/1308.0849v1"
  }, 
  {
    "index": 25, 
    "search": " protocol consider show both results existing attempts stored find compact parameters should de-gaussified lett m_c>1 possible obtain beam subtraction using condition splitter m_c large realistic investigate nunn 50% constraints achieved distillery 060502 rate result quantum continuous-variable implemented memories unavoidable rev its increase state critical increasing method datta animesh nature modify 108 takes interaction constraint losses allows step feasible practical range experimental joshua locally conclude stéphane within number well-known unsuccessful viz moreover levon undergone additional initial memory taken thus realization analyse failure gain technologies wide account restarted value matter while squeezed (2012)] chakhmakhchyan [phys are strongly transmissivity distillation memorieswe any two-mode preparatory performance higher may additionally coming entanglement probabilistic model recent implies modes average adopt phonon decoherence guérin", 
    "title": "A compact entanglement distillery using realistic quantum memories", 
    "abstract": "We adopt the beam splitter model for losses to analyse the performance of a\nrecent compact continuous-variable entanglement distillation protocol [Phys.\nRev. Lett. 108, 060502, (2012)] implemented using realistic quantum memories.\nWe show that the decoherence undergone by a two-mode squeezed state while\nstored in a quantum memory can strongly modify the results of the preparatory\nstep of the protocol. We find that the well-known method for locally increasing\nentanglement, phonon subtraction, may not result in entanglement gain when\nlosses are taken into account. Thus, we investigate the critical number m_c of\nphonon subtraction attempts from the matter modes of the quantum memory. If the\ninitial state is not de-Gaussified within m_c attempts, the protocol should be\nrestarted to obtain any entanglement increase. Moreover, the condition m_c>1\nimplies an additional constraint on the subtraction beam splitter interaction\ntransmissivity, viz. it should be about 50% for a wide range of protocol\nparameters. Additionally, we consider the average entanglement rate, which\ntakes into account both the unavoidable probabilistic nature of the protocol\nand its possible failure as a result of a large number of unsuccessful\nsubtraction attempts. We find that a higher value of the average entanglement\ncan be achieved by increasing the subtraction beam splitter interaction\ntransmissivity. We conclude that the compact distillation protocol with the\npractical constraints coming from realistic quantum memories allows a feasible\nexperimental realization within existing technologies.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0842v1", 
    "authors": "Levon Chakhmakhchyan, Stéphane Guérin, Joshua Nunn, Animesh Datta", 
    "id": "http://arxiv.org/abs/1308.0842v1"
  }, 
  {
    "index": 26, 
    "search": " show results stored wolf computation static) previous perfect tables finally walks sen predecessor sense was read required) de framework optimal using now beame instead fully these queries problems: set classical problem related cost are measurement quantum our operation proofs jeffery even space section (how access hash qubits attention simpler way: search many turn szemer\\'{e}di first computingthis koml\\'{o}s encoding asymptotically bound fillinger unit prove give encode structures kothari than bits bounds maximilian accessed fich query) magniez result summarizes unitary proved computing describe general examine any radhakrishnan venkatesh - (mostly also setting answer survey several superposition may after membership data structure lower fredman stronger complexity allow model order fact", 
    "title": "Data Structures in Classical and Quantum Computing", 
    "abstract": "This survey summarizes several results about quantum computing related to\n(mostly static) data structures. First, we describe classical data structures\nfor the set membership and the predecessor search problems: Perfect Hash tables\nfor set membership by Fredman, Koml\\'{o}s and Szemer\\'{e}di and a data\nstructure by Beame and Fich for predecessor search. We also prove results about\ntheir space complexity (how many bits are required) and time complexity (how\nmany bits have to be read to answer a query). After that, we turn our attention\nto classical data structures with quantum access. In the quantum access model,\ndata is stored in classical bits, but they can be accessed in a quantum way: We\nmay read several bits in superposition for unit cost. We give proofs for lower\nbounds in this setting that show that the classical data structures from the\nfirst section are, in some sense, asymptotically optimal - even in the quantum\nmodel. In fact, these proofs are simpler and give stronger results than\nprevious proofs for the classical model of computation. The lower bound for set\nmembership was proved by Radhakrishnan, Sen and Venkatesh and the result for\nthe predecessor problem by Sen and Venkatesh. Finally, we examine fully quantum\ndata structures. Instead of encoding the data in classical bits, we now encode\nit in qubits. We allow any unitary operation or measurement in order to answer\nqueries. We describe one data structure by de Wolf for the set membership\nproblem and also a general framework using fully quantum data structures in\nquantum walks by Jeffery, Kothari and Magniez.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0833v1", 
    "authors": "Maximilian Fillinger", 
    "id": "http://arxiv.org/abs/1308.0833v1"
  }, 
  {
    "index": 27, 
    "search": " penetrating consider miroslav lucie results photonic randomly theoretically single full radim arms) quantum filip rail its vulnerable (e information recovery prove verify state rails only causes performance qubitwe case noise conditional superposition propose eater processing photon gavenda interferometric coherent demonstrate arriving experimentally change miloslav carried g čelechovská dual-rail error subsequent qubit dušek", 
    "title": "Quantum noise eater for a single photonic qubit", 
    "abstract": "We propose a quantum noise eater for a single qubit and experimentally verify\nits performance for recovery of a superposition carried by a dual-rail photonic\nqubit. We consider a case when only one of the rails (e.g., one of\ninterferometric arms) is vulnerable to noise. A coherent but randomly arriving\nphoton penetrating into this single rail causes a change of its state, which\nresults in an error in a subsequent quantum information processing. We\ntheoretically prove and experimentally demonstrate a conditional full recovery\nof the superposition by this quantum noise eater.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0831v1", 
    "authors": "Miroslav Gavenda, Lucie Čelechovská, Miloslav Dušek, Radim Filip", 
    "id": "http://arxiv.org/abs/1308.0831v1"
  }, 
  {
    "index": 28, 
    "search": " chains close scales antiferromagnetic unbinding $\\xi$ xy are quantum range transitions h large phases compared described dimensions application schenck point three reentrant increase appears critical logarithmic lifshitz length before frustrated exponents independent nattermann triggered v quasi-ferromagnetic diagram small short discussed phase analytically spin chainsthe takes interaction chiral (ising) pokrovsky calculated transition multiferroics l occurs 2d vortex vector place t correlation $d=5/2-\\epsilon$ model narrow region", 
    "title": "Vector chiral phases in frustrated 2D XY model and quantum spin chains", 
    "abstract": "The phase diagram of the frustrated 2D XY model is calculated analytically.\nThe chiral (Ising) transition is described by three independent critical\nexponents which are calculated in $d=5/2-\\epsilon$ dimensions. Vortex\ninteraction is short range on small and logarithmic on large scales, if\ncompared with the chiral correlation length $\\xi$. The vortex unbinding\ntransitions is triggered by the increase of $\\xi$ and occurs before the chiral\ntransition takes place. In a narrow region close to the Lifshitz point a\nreentrant quasi-ferromagnetic phase appears. Application to antiferromagnetic\nquantum spin chains and multiferroics are discussed.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0823v1", 
    "authors": "H. Schenck, V. L. Pokrovsky, T. Nattermann", 
    "id": "http://arxiv.org/abs/1308.0823v1"
  }, 
  {
    "index": 29, 
    "search": " associated biconfluent move heun harmonic two dimensional quantum solutions determine polynomial schr\\\"odinger dynamics caruso are shown describing interacting space spectrum solving martins system potential equationthe closed eigeinfunctions non-relativistic energy particular investigated terms form relative exactly possible effects oguri compound confined model finite coulomb f equation j oscillator motion euclidean portion electrons v two-electron dot external", 
    "title": "Solving a two-electron quantum dot model in terms of polynomial  solutions of a Biconfluent Heun Equation", 
    "abstract": "The effects on the non-relativistic dynamics of a system compound by two\nelectrons interacting by a Coulomb potential and with an external harmonic\noscillator potential, confined to move in a two dimensional Euclidean space,\nare investigated. In particular, it is shown that it is possible to determine\nexactly and in a closed form a finite portion of the energy spectrum and the\nassociated eigeinfunctions for the Schr\\\"odinger equation describing the\nrelative motion of the electrons.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0815v1", 
    "authors": "F. Caruso, J. Martins, V. Oguri", 
    "id": "http://arxiv.org/abs/1308.0815v1"
  }, 
  {
    "index": 30, 
    "search": " particularly show being both valuable entropy aulbach fidelity introduced find candidate graph equivalence streltsov maximal distance introduce made five geometric prime (2010)] states\" qualitative large martin found old monotonous past are measure quantum inequivalent gm trace review state future between new newly linear here chen properties logarithmic comparison michal studied isotropic definition studies first separable distinct qualifying entanglementseveral two been axioms bures [new function corresponding et weakly normalized known relative 123004 12 j classes (gm) definitions proved certain thus al states cluster multipartite whereas \"universal\" also criterion pure product phys closest measures includes quantitative entanglement such minimizes class correlated analysis \"maximally hajdusek comparisons lin", 
    "title": "A comparison of old and new definitions of the geometric measure of  entanglement", 
    "abstract": "Several inequivalent definitions of the geometric measure of entanglement\n(GM) have been introduced and studied in the past. Here we review five known\ndefinitions and introduce two new definitions, with the qualifying criterion\nbeing that for pure states the measure is a linear or logarithmic function of\nthe maximal fidelity with product states. The entanglement axioms and\nproperties of the measures are studied, and qualitative and quantitative\ncomparisons are made between all definitions. Streltsov et al. [New J. Phys 12\n123004 (2010)] proved the equivalence of two linear definitions of GM, whereas\nwe show that the corresponding logarithmic definitions are distinct. Certain\nclasses of states such as \"maximally correlated states\" and isotropic states\nare particularly valuable for this analysis. One of the newly introduced GM\ndefinition is found to be the first one to be both normalized and weakly\nmonotonous, thus being a prime candidate for future studies of multipartite\nentanglement. We also find that a large class of graph states, which includes\nall cluster states, have a \"universal\" closest separable state that minimizes\nthe quantum relative entropy, the Bures distance and the trace distance.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0806v1", 
    "authors": "Lin Chen, Martin Aulbach, Michal Hajdusek", 
    "id": "http://arxiv.org/abs/1308.0806v1"
  }, 
  {
    "index": 31, 
    "search": " set proposed presence simple problem potentials paper are our scattering any functions n-channel chakraborty point problems - only valid diwaker formula approach channel function independent eigenfunction very functionswe diabatic express multi-channel possible quite aniruddha crossing probability value delta known using general exact model shown hence potential dirac uncoupled green's require transition solution evaluated n realistic `single' easily analytical first couplings problems:", 
    "title": "Multi-channel scattering problems: Analytical approach for exact  solution using Green's functions", 
    "abstract": "We have proposed an analytical approach for exact solution of multi-channel\nscattering problems, in presence of Dirac Delta function couplings. Our\nsolution is quite general and is valid for any set of potentials, if the\nGreen's functions of the uncoupled potentials are known at the crossing point.\nUsing our model, it is possible to express N-channel problem by N independent\n`single' channel problems and hence one can have a realistic solution of\nmulti-channel scattering problem. In this paper we have shown that transition\nprobability from first diabatic potential to any other potential can be easily\nevaluated using a very simple analytical formula - which only require value of\neigenfunction of first uncoupled potential and value of Green's function of\nother uncoupled potential, at the crossing.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0804v1", 
    "authors": "Diwaker, Aniruddha Chakraborty", 
    "id": "http://arxiv.org/abs/1308.0804v1"
  }, 
  {
    "index": 32, 
    "search": " show pulses consists whose derive degrees molecules excited using shaped exploiting applicable p vibrations steps works employing pulses: timescales are our transitions even provided broadband functionals state daniel between reich theory pumping here step governing separation optimize freedom heating levels involves timescale functional two cooling rates molecular separated emission coherent optical dissipative than those population laser target optimization spontaneous control franck-condon rather deexcitation also largest optimal map excitation christiane emissionlaser koch cycle preferential m drive", 
    "title": "Cooling molecular vibrations with shaped laser pulses: Optimal control  theory exploiting the timescale separation between coherent excitation and  spontaneous emission", 
    "abstract": "Laser cooling of molecules employing broadband optical pumping involves a\ntimescale separation between laser excitation and spontaneous emission. Here,\nwe optimize the optical pumping step using shaped laser pulses. We derive two\noptimization functionals to drive population into those excited state levels\nthat have the largest spontaneous emission rates to the target state. We show\nthat, when using optimal control, laser cooling of molecules works even if the\nFranck-Condon map governing the transitions is preferential to heating rather\nthan cooling. Our optimization functional is also applicable to the laser\ncooling of other degrees of freedom provided the cooling cycle consists of\ncoherent excitation and dissipative deexcitation steps whose timescales are\nseparated.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0803v1", 
    "authors": "Daniel M. Reich, Christiane P. Koch", 
    "id": "http://arxiv.org/abs/1308.0803v1"
  }, 
  {
    "index": 33, 
    "search": " emerging activated thermal two-level synthetic indispensible systema absorption environment stochastic main real using particle q-bit large bauer small classical undergoes energy competition are measurement quantum transitions subject even between noise jumps mechanisms multiplicative imaging relaxation noisy la times features bath denis tools landscape statistics bernard system quanta way until isolating complete emission kramers heat repeatedly those case multi compute these remain limit continuously similar transition thermally describe physical compared fluctuations: virtual picture trajectories upon levels two measured well analysis contact michel typical", 
    "title": "Real time imaging of quantum and thermal fluctuations: the case of a  two-level system", 
    "abstract": "A quantum system in contact with a heat bath undergoes quantum transitions\nbetween energy levels upon absorption or emission of energy quanta by the bath.\nThese transitions remain virtual until the energy of the system is measured\nrepeatedly, even continuously in time. Isolating the two indispensible\nmechanisms in competition, we describe in a synthetic way the main physical\nfeatures of thermally activated quantum jumps. Using classical tools of\nstochastic analysis, we compute in the case of a Q-bit the complete statistics\nof jumps and transition times in the limit when the typical measurement time is\nsmall compared to the thermal relaxation time. The emerging picture is that\nquantum trajectories are similar to those of a classical particle in a noisy\nenvironment, subject to transitions a la Kramers in a multi well landscape, but\nwith a large multiplicative noise.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0793v1", 
    "authors": "Michel Bauer, Denis Bernard", 
    "id": "http://arxiv.org/abs/1308.0793v1"
  }, 
  {
    "index": 34, 
    "search": " roman magnetic results intervals scattering find ground jie calculate majority spin molecules under over cui expectation collisionally electron confined inelastic cm$^{-1}$ fieldwe unstable trap 5$ $b_e exceed are section collisions state yields conditions \\sim ratios relaxation 100 ensembles interaction k zeeman range projection $m_s=1/2$ $^2\\sigma$ $t electronic elastic 0 calculations expected molecular sections corresponding trapped rotational averaged < v krems constant axis binary - cross field 4$ ro-vibrational multiple molecule elastic-to-inelastic 10^{-3}$ potentials traps $^2σ$ lowest-energy", 
    "title": "Elastic and inelastic collisions of $^2Σ$ molecules in a magnetic  field", 
    "abstract": "We calculate the cross sections for elastic scattering and Zeeman relaxation\nin binary collisions of molecules in the ro-vibrational ground state of a\n$^2\\Sigma$ electronic state and the Zeeman state with the electron spin\nprojection $M_S=1/2$ on the magnetic field axis. This is the lowest-energy\nstate of $^2\\Sigma$ molecules confined in a magnetic trap. The results are\naveraged over calculations with multiple molecule - molecule interaction\npotentials, which yields the expectation intervals for the cross sections and\nthe elastic-to-inelastic cross section ratios. We find that the\nelastic-to-inelastic cross section ratios under conditions corresponding to\ntrapped molecular ensembles at $T \\sim 10^{-3}$ K exceed 100 for the majority\nof $^2\\Sigma$ molecules. The range of $^2\\Sigma$ molecules expected to be\ncollisionally unstable in magnetic traps at $T  0.5$\ncm$^{-1}$ and the rotational constant $B_e < 4$ cm$^{-1}$.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0771v1", 
    "authors": "Jie Cui, Roman V. Krems", 
    "id": "http://arxiv.org/abs/1308.0771v1"
  }, 
  {
    "index": 35, 
    "search": " partial consider magnetic particular gauge find synthetic parameters subjected topological detected degrees semimetal/insulator term l through square images transitions phases latticeswe driving its between invariant broken time-reversal both c transition non-abelian fulga trombettoni symmetry characterization number phase analyzing translational loaded lattice system fermions featuring analyze flight tight-binding su(2) optical varying spin coupling burrello freedom providing alba states conserved spin-orbit different ultracold polarization field potential role lepori effect driven insulating potentials entanglement model e clear m edge diagnostics non-trivial quantity", 
    "title": "Topological phase transitions driven by non-Abelian gauge potentials in  optical square lattices", 
    "abstract": "We analyze a tight-binding model of ultracold fermions loaded in an optical\nsquare lattice and subjected to a synthetic non-Abelian gauge potential\nfeaturing both a magnetic field and a translational invariant SU(2) term. We\nconsider in particular the effect of broken time-reversal symmetry and its role\nin driving non-trivial topological phase transitions. By varying the spin-orbit\ncoupling parameters, we find both a semimetal/insulator phase transition and a\ntopological phase transition between insulating phases with a different number\nof edge states. The spin is not a conserved quantity of the system and the\ntopological phase transitions can be detected by analyzing its polarization in\ntime of flight images, providing a clear diagnostics for the characterization\nof the topological phases through the partial entanglement between spin and\nlattice degrees of freedom.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0750v1", 
    "authors": "M. Burrello, I. C. Fulga, E. Alba, L. Lepori, A. Trombettoni", 
    "id": "http://arxiv.org/abs/1308.0750v1"
  }, 
  {
    "index": 36, 
    "search": " measurements show over predicts its spin seems only extends has local momentum then condensateswe far bob's entangled during laloë discuss alice large each where system; apparatuses retroaction violated solution are measurement quantum laboratory provided appear apparatus space away since bose-einstein state experiment initially component standard completely suggested interaction w bob makes mechanics two appropriate another angular question system been few conservation realization arises explanation transverse must distance double j fock general conserved experiment?f sought paradox mullin perform instance several operators may reaction measured onto average thought changed?", 
    "title": "Angular momentum conservation in measurements on spin Bose-Einstein  condensates", 
    "abstract": "We discuss a thought experiment where two operators, Alice and Bob, perform\ntransverse spin measurements on a quantum system; this system is initially in a\ndouble Fock spin state, which extends over a large distance in space so that\nthe two operators are far away from each other. Standard quantum mechanics\npredicts that, when Alice makes a few measurements, a large transverse\ncomponent of the spin angular momentum may appear in Bob's laboratory. A\nparadox then arises since local angular momentum conservation seems to be\nviolated. It has been suggested that this angular momentum may be provided by\nthe interaction with the measurement apparatuses. We show that this solution of\nthe paradox is not appropriate, so that another explanation must be sought. The\ngeneral question is the retroaction of a quantum system onto a measurement\napparatus. For instance, when the measured system is entangled with another\nquantum system, can its reaction on a measurement apparatus be completely\nchanged? Is angular momentum conserved only on average over several\nmeasurements, but not during one realization of the experiment?", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0739v1", 
    "authors": "F. Laloë, W. J. Mullin", 
    "id": "http://arxiv.org/abs/1308.0739v1"
  }, 
  {
    "index": 37, 
    "search": "mechanics compare force computed  show predict fluctuation both mainly friction general relation o statistical quantum beyond regression use derive atom-surface broadband nature due interactions theoremswe above theorem correct equilibrium intravaia non-equilibrium weak fails behunin surface atom using d fluctuation-induced interaction compute coupling f steady given motion r limit dalvit concepts fluctuation-dissipation stationary frictional", 
    "title": "Quantum friction and non-equilibrium fluctuation theorems", 
    "abstract": "We use general concepts of non-equilibrium statistical mechanics to compute\nthe quantum frictional force on an atom in steady motion above a surface. We\nderive the frictional force using a non-equilibrium fluctuation-dissipation\nrelation, and compare with that computed with the quantum regression theorem.\nWe show that beyond the weak coupling limit, quantum regression fails to\npredict the correct stationary atom-surface interaction as given by\nfluctuation-dissipation, both in and out of equilibrium, mainly due to the\nbroadband nature of fluctuation-induced interactions.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0712v1", 
    "authors": "F. Intravaia, R. O. Behunin, D. A. R. Dalvit", 
    "id": "http://arxiv.org/abs/1308.0712v1"
  }, 
  {
    "index": 38, 
    "search": " via consider universal results registers copies states paper are discriminator precisely angular previous unambiguous widely while tao statesa zhou analytic probabilities unknown equal distributed two been find program pure between optimal has over momentum more discriminators approached derived uniformly theory programmable nothing group d applied input success discussed solution u(d) perform amounts discrimination representation works averages dimension", 
    "title": "Success probabilities for universal unambiguous discriminators between  unknown pure states", 
    "abstract": "A universal programmable discriminator can perform the discrimination between\ntwo unknown states, and the optimal solution can be approached via the\ndiscrimination between the two averages over the uniformly distributed unknown\ninput pure states, which has been widely discussed in previous works. In this\npaper, we consider the success probabilities of the optimal universal\nprogrammable unambiguous discriminators when applied to the pure input states.\nMore precisely, the analytic results of the success probabilities are derived\nwith the representation theory of U(d) group and angular momentum theory, and\nwe find that the success probabilities have nothing to do with the dimension d\nwhile the amounts of the copies in the two program registers are equal.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0707v1", 
    "authors": "Tao Zhou", 
    "id": "http://arxiv.org/abs/1308.0707v1"
  }, 
  {
    "index": 39, 
    "search": " two $^7$li often coupled simple magnetic contribute arbitrary defect channels collision number result quantum our paul formalism scattering find features multichannel capture different variation resonances develop ultracold fully collisions field closed between formula several cs process numerical theory atoms models s krzysztof basic agreement overlapping vicinity cannot excellent julienne using cases general parameters two-channel jachymski resonancesfeshbach reproduce length calculations feshbach many analytical situation model introduced characterized interplay", 
    "title": "Analytical model of overlapping Feshbach resonances", 
    "abstract": "Feshbach resonances in ultracold collisions often result from an interplay\nbetween many collision channels. Simple two-channel models can be introduced to\ncapture the basic features, but cannot fully reproduce the situation when\nseveral resonances from different closed channels contribute to the scattering\nprocess. Using the formalism of multichannel quantum defect theory we develop\nan analytical model of overlapping Feshbach resonances. We find a general\nformula for the variation of the scattering length with magnetic field in the\nvicinity of an arbitrary number of resonances, characterized by simple\nparameters. Our formula is in excellent agreement with numerical coupled\nchannels calculations for several cases of overlapping resonances in the\ncollisions of two $^7$Li atoms or two Cs atoms.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0681v1", 
    "authors": "Krzysztof Jachymski, Paul S. Julienne", 
    "id": "http://arxiv.org/abs/1308.0681v1"
  }, 
  {
    "index": 40, 
    "search": " precise rod results sources experiments statistical (spdc) controllable based directional photons offers resources 7 krivitsky 2 exact processes [9] level exploiting these biological optics 3] generation sensitivity correlations are quantum discrete unavoidable cell provides between method doubt emitted mei efficiency control interface path relying leaves xenopus commonly prior 8] spdc studies stimulate number down determine bessarab unambiguous reference source assumed stimulation [4] pre-calibrated cellsretinal more enable offered photon delivery visual manipulation cheng [1 [6 cells dmitri us [5] fun fluctuations enables spontaneous proof exhibit laevis characteristics general single assumptions conversion sensitive provide studying nam tool used leonid retinal photoinduced letter mai intrinsic perspective light detectors phan without ultimate parametric", 
    "title": "Controllable single photon stimulation of retinal rod cells", 
    "abstract": "Retinal rod cells are commonly assumed to be sensitive to single photons [1,\n2, 3]. Light sources used in prior experiments exhibit unavoidable fluctuations\nin the number of emitted photons [4]. This leaves doubt about the exact number\nof photons used to stimulate the rod cell. In this letter, we interface rod\ncells of Xenopus laevis with a light source based on Spontaneous Parametric\nDown Conversion (SPDC) [5], which provides one photon at a time. Precise\ncontrol of generation of single photons and directional delivery enables us to\nprovide unambiguous proof of single photon sensitivity of rod cells without\nrelying on the statistical assumptions. Quantum correlations between single\nphotons in the SPDC enable us to determine quantum efficiency of the rod cell\nwithout pre-calibrated reference detectors [6, 7, 8]. These results provide the\npath for exploiting resources offered by quantum optics in generation and\nmanipulation of light in visual studies. From a more general perspective, this\nmethod offers the ultimate tool for studying intrinsic characteristics of\nphotoinduced biological processes at the single and discrete photon level [9].", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0670v1", 
    "authors": "Nam Mai Phan, Mei Fun Cheng, Dmitri A. Bessarab, Leonid A. Krivitsky", 
    "id": "http://arxiv.org/abs/1308.0670v1"
  }, 
  {
    "index": 41, 
    "search": " orientation show field-free results convergent duration maximize quantum apply physical ndong different fields how two discuss monotonically state-dependent relevance optimal molecular orientationwe control koch using step-wise recent c laser d sugny minimize m optimization algorithms generalizations constraints", 
    "title": "Time optimization and state-dependent constraints in the quantum optimal  control of molecular orientation", 
    "abstract": "We apply two recent generalizations of monotonically convergent optimization\nalgorithms to the control of molecular orientation by laser fields. We show how\nto minimize the control duration by a step-wise optimization and maximize the\nfield-free molecular orientation using state-dependent constraints. We discuss\nthe physical relevance of the different results.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0666v1", 
    "authors": "M. Ndong, C. Koch, D. Sugny", 
    "id": "http://arxiv.org/abs/1308.0666v1"
  }, 
  {
    "index": 42, 
    "search": " represent show absorbing years bekshaev field spin photons belinfante nori momentum orthogonal wave unique reveal particle fields vector depends quantum wavesmomentum particles propagating evanescent theory component possibility extraordinary although both contradiction carries introduced first previously waves numerically angular theoretically unusual konstantin franco field-theory properties was more aleksandr exactly photon transverse optical known than case these second collinear determined demonstrate 'impossible' associated thus twist single seem 'virtual' offer mie polarization also unobservable circular independent opposite photon's y 70 such ago dynamical largely considered light bliokh observe fundamental push possesses quantity", 
    "title": "Extraordinary momentum and spin in evanescent waves", 
    "abstract": "Momentum and spin represent fundamental dynamical properties of quantum\nparticles. It is known that the photon's momentum is determined by the wave\nvector and is independent of polarization. The spin of the photon is associated\nwith circular polarization and is also collinear with the wave vector. We show\nthat exactly the opposite can be the case for evanescent optical waves. First,\na single evanescent wave possesses a spin angular momentum, which is largely\nindependent of the polarization and is orthogonal to the wave vector. Second,\nsuch a wave carries a momentum component, which depends on the circular\npolarization and is also orthogonal to the wave vector. Although these\nextraordinary properties seem to be in contradiction with what is known about\nphotons, we show that they reveal a fundamental spin momentum, introduced by\nBelinfante in field theory more than 70 years ago, which is unobservable in\npropagating fields. We demonstrate, both theoretically and numerically, that\nthe unusual transverse momentum and spin push and twist an absorbing Mie\nparticle in an evanescent field. Thus, evanescent waves offer a unique\npossibility to observe 'impossible' properties of light and a fundamental\nfield-theory quantity, which was previously considered as 'virtual'.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0547v1", 
    "authors": "Konstantin Y. Bliokh, Aleksandr Y. Bekshaev, Franco Nori", 
    "id": "http://arxiv.org/abs/1308.0547v1"
  }, 
  {
    "index": 43, 
    "search": " noah show discovered (i entropy trivial 0-r\\'enyi dimensionality interesting josh stateswe (such only setting analogous schmidt showing possible resolves marcus \\alpha-r\\'enyi these investigate inequality (non-negativity) where neumann constitute are quantum our beyond inequalities $\\alpha\\in(0 restricted \\alpha=1) between across satisfy recently linear 1)$ completely strong rank) g exceptionally 1)\\cup(1 bipartitions open non-negativity andreas question relations \\infty)$ marginals was von linden known natural cases (logarithm case (\\alpha-r\\'enyi distribution entropies result thus states quantification exist multipartite winter \\alpha=0 also nontrivial unconstrained cadney huber measures constraining important entanglement e ranks subadditivity)", 
    "title": "Inequalities for the Ranks of Quantum States", 
    "abstract": "We investigate relations between the ranks of marginals of multipartite\nquantum states. These are the Schmidt ranks across all possible bipartitions\nand constitute a natural quantification of multipartite entanglement\ndimensionality. We show that there exist inequalities constraining the possible\ndistribution of ranks. This is analogous to the case of von Neumann entropy\n(\\alpha-R\\'enyi entropy for \\alpha=1), where nontrivial inequalities\nconstraining the distribution of entropies (such as e.g. strong subadditivity)\nare known. It was also recently discovered that all other \\alpha-R\\'enyi\nentropies for $\\alpha\\in(0,1)\\cup(1,\\infty)$ satisfy only one trivial linear\ninequality (non-negativity) and the distribution of entropies for\n$\\alpha\\in(0,1)$ is completely unconstrained beyond non-negativity. Our result\nresolves an important open question by showing that also the case of \\alpha=0\n(logarithm of the rank) is restricted by nontrivial linear relations and thus\nthe cases of von Neumann entropy (i.e., \\alpha=1) and 0-R\\'enyi entropy are\nexceptionally interesting measures of entanglement in the multipartite setting.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0539v1", 
    "authors": "Josh Cadney, Marcus Huber, Noah Linden, Andreas Winter", 
    "id": "http://arxiv.org/abs/1308.0539v1"
  }, 
  {
    "index": 45, 
    "search": " plasmonic centers based decay photons marko plasmons grating lončar silver birgit sub-wavelength these t enhance j jennifer surrounding rate enhancement erika our incorporating resonators cavity irfan gratingswe approach emitters simultaneously emitted however janitz efficiency i-chun huang interface losses choy via due channels cavities remains radiative system low structures diamond formed photon emission bulu hausmann embedded work while diamond-air demonstrate spontaneous are gratings surface single film metallic nv nanoposts collection improving mitigate center apertures m reflections", 
    "title": "Spontaneous emission and collection efficiency enhancement of single  emitters in diamond via plasmonic cavities and gratings", 
    "abstract": "We demonstrate an approach, based on plasmonic apertures and gratings, to\nenhance the radiative decay rate of single NV centers in diamond, while\nsimultaneously improving their collection efficiency. Our structures are based\non metallic resonators formed by surrounding sub-wavelength diamond nanoposts\nwith a silver film, which can enhance the spontaneous emission rate of an\nembedded NV center. However, the collection efficiency of emitted photons\nremains low due to losses to surface plasmons and reflections at the\ndiamond-air interface. In this work, we mitigate photon losses into these\nchannels by incorporating grating structures into the plasmonic cavity system.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0522v1", 
    "authors": "Jennifer T. Choy, Irfan Bulu, Birgit J. M. Hausmann, Erika Janitz, I-Chun Huang, Marko Lončar", 
    "id": "http://arxiv.org/abs/1308.0522v1"
  }, 
  {
    "index": 46, 
    "search": " pulsed atom splitting artificial fidelity parameters density amplitudes (~40 dark effects using level doublet smaller three-dimensional achieved observed are eliminating estimated matrix cavity microwave state experiment (177 qubitwe palmer free unwanted separation c z 22 k s qubit mhz) cu temperature three long much autler-townes lowest 6-99 coherence 9% 99 observe excellent transmon than b embedded f j maximum us) spectroscopy novikov enables superconducting simulations robinson us provide anharmonicity acts isolated al/alox/al higher suri levels fits data e modes clear drive three-level wellstood mk keane", 
    "title": "Autler-Townes splitting in a three-dimensional transmon superconducting  qubit", 
    "abstract": "We have observed the Autler-Townes doublet in a superconducting Al/AlOx/Al\ntransmon qubit that acts as an artificial atom embedded in a three-dimensional\nCu microwave cavity at a temperature of 22 mK. Using pulsed microwave\nspectroscopy, the three lowest transmon levels are isolated, eliminating\nunwanted effects of higher qubit modes and cavity modes. The long coherence\ntime (~40 us) of the transmon enables us to observe a clear Autler-Townes\nsplitting at drive amplitudes much smaller than the transmon level\nanharmonicity (177 MHz). Three-level density matrix simulations with no free\nparameters provide excellent fits to the data. At maximum separation, the\nfidelity of a dark state achieved in this experiment is estimated to be\n99.6-99.9%.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0520v1", 
    "authors": "S. Novikov, J. E. Robinson, Z. K. Keane, B. Suri, F. C. Wellstood, B. S. Palmer", 
    "id": "http://arxiv.org/abs/1308.0520v1"
  }, 
  {
    "index": 48, 
    "search": " terno probability give relativistic topic scalar 3x3 exist are controversial measure operator sharp expressions still distributions even polarization derive based operator-valued positive photons squared construct expressed particles does x show modulus energy function terms localization equals wave p_x>hbar/2+ relationslocalization delta photons's matrices newton-wigner-like effective uncertainty explicit density daniel r resulting newton-wigner position relation", 
    "title": "Localization of relativistic particles and uncertainty relations", 
    "abstract": "Localization of relativistic particles is still a controversial topic. We\nconstruct a positive operator-valued measure for position that is based on the\nenergy density and give explicit expressions for the resulting probability\ndistributions for scalar particles and photons. The probability density of\nphotons's position equals to the modulus squared of the Newton-Wigner-like wave\nfunction, even if the Newton-Wigner position operator does not exist. We show\nthat the effective 3x3 polarization density matrices are expressed in terms of\nthis wave function, and derive a sharp uncertainty relation Delta x Delta\np_x>hbar/2+...", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0479v1", 
    "authors": "Daniel R. Terno", 
    "id": "http://arxiv.org/abs/1308.0479v1"
  }, 
  {
    "index": 49, 
    "search": " operations popescu characterisation particular leads identify (2013)] (1995)] subjected operational only lett hidden local tests motivated rise framework cannot reveal resource set sequence correlations are quantum et nonlocality lars shown giving measurements rev sequential approach \"hidden standard 109 navascués created study acín gallego rafael first würflinger bell 2619 sequences [s [r contains scenarios define manifestation cases scenariosas these nonlocality\" while miguel similar erik al general states performed allowed rodrigo develop phys our chaves 74 task e antonio 070401 correlation", 
    "title": "Nonlocality in sequential correlation scenarios", 
    "abstract": "As first shown by Popescu [S. Popescu, Phys. Rev. Lett. 74, 2619 (1995)],\nsome quantum states only reveal their nonlocality when subjected to a sequence\nof measurements while giving rise to local correlations in standard Bell tests.\nMotivated by this manifestation of \"hidden nonlocality\" we set out to develop a\ngeneral framework for the study of nonlocality when sequences of measurements\nare performed. Similar to [R. Gallego et al., Phys. Rev. Lett. 109, 070401\n(2013)] our approach is operational, i.e. the task is to identify the set of\nallowed operations in sequential correlation scenarios and define nonlocality\nas the resource that cannot be created by these operations. This leads to a\ncharacterisation of sequential nonlocality that contains as particular cases\nstandard nonlocality and hidden nonlocality.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0477v1", 
    "authors": "Rodrigo Gallego, Lars Erik Würflinger, Rafael Chaves, Antonio Acín, Miguel Navascués", 
    "id": "http://arxiv.org/abs/1308.0477v1"
  }, 
  {
    "index": 50, 
    "search": " separable performing useful paterek classical show over correlations detail states exist are quantum best codes restricted discord two access role outperform shared bits revealing random randomnesswe advantage qubits chuan correlation-assisted ones entangled producing highly protocols assisting correlated resource nevertheless require studied well replaced t turns where k (qu)bits", 
    "title": "Quantum correlations in random access codes with restricted shared  randomness", 
    "abstract": "We show that separable states are a useful resource in correlation-assisted\nrandom access codes where correlated classical bits are replaced with\ncorrelated qubits. The protocols with two assisting (qu)bits are studied in\ndetail revealing the role of quantum discord in producing the quantum advantage\nover the classical protocols. It turns out that the best performing quantum\nprotocols require highly entangled states, but nevertheless there exist\nseparable states that outperform some entangled ones as well as the best\nclassical protocols.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0476v1", 
    "authors": "T. K. Chuan, T. Paterek", 
    "id": "http://arxiv.org/abs/1308.0476v1"
  }, 
  {
    "index": 51, 
    "search": " byrnes discuss spinor generation thus number condensates single-system are quantum macroscopic create bosonic networks duplicated information containing network cavities n transfer interact coupled system \"macroscopic\" particles qubits state difficulties becs nodes scheme (spinor) achieve identical fiber using bose-einstein propose between component here standard (becs) condensatestwo pyrkov optical alexey entanglement such qubit task unlike effectively considered together order large how bec interconnected tim", 
    "title": "Entanglement generation in quantum networks of Bose-Einstein condensates", 
    "abstract": "Two component (spinor) Bose-Einstein condensates (BECs) are considered as the\nnodes of an interconnected quantum network. Unlike standard single-system\nqubits, in a BEC the quantum information is duplicated in a large number of\nidentical bosonic particles, thus can be considered to be a \"macroscopic\"\nqubit. One of the difficulties with such a system is how to effectively\ninteract such qubits together in order to transfer quantum information and\ncreate entanglement. Here we propose a scheme of cavities containing spinor\nBECs coupled by optical fiber in order to achieve this task. We discuss\nentanglement generation and quantum state transfer between nodes using such\nmacroscopic BEC qubits.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0453v1", 
    "authors": "Alexey N. Pyrkov, Tim Byrnes", 
    "id": "http://arxiv.org/abs/1308.0453v1"
  }, 
  {
    "index": 52, 
    "search": " because calculated 1/f rate weaker peihao quantum proportional xuedong find linearly are phonon field suppressed due decreases charge energy pure si dominate magnetic channel 10 lowest applied noise fourth power our hu noisewe field-dependence gaas electron confinement huang relaxation spin qubit both over johnson study seconds depends times inversely dephasing 000 decoherence order dot typical", 
    "title": "Spin Relaxation due to Charge Noise", 
    "abstract": "We study decoherence of an electron spin qubit in a quantum dot due to charge\nnoise. We find that at the lowest order, the pure dephasing channel is\nsuppressed for both 1/f charge noise and Johnson noise. The relaxation rate\ndepends linearly on the applied magnetic field for typical 1/f noise, and is\ninversely proportional to the fourth power of the dot confinement energy.\nBecause of the weaker field-dependence, the spin relaxation rate due to charge\nnoise could dominate over phonon noise as the magnetic field decreases. Our\ncalculated spin relaxation times are in the order of seconds in GaAs and 10,000\nseconds in Si.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0352v1", 
    "authors": "Peihao Huang, Xuedong Hu", 
    "id": "http://arxiv.org/abs/1308.0352v1"
  }, 
  {
    "index": 53, 
    "search": " emerging insulators less magnetic competing including computation particularly cold non-zero also interesting topological lattice systems persist summarizes aspects analogy very phenomenology possible landau band novel effects altogether hall liu basics continuum profound invariants collective level saliently filling predicted instabilities accompanied entirely characterized $|c|>1$ hosting are quantum qualitatively specific phases lead review zhao may 0$ fractional new interfaces filled temperatures recently interactions $c$ realizations analogues understanding put topology applications dubbed discussed berry context generalizations experimental exotic strongly within number dispersive been much partial flat bergholtz tight-binding recapitulates curvature gap bulk correlated external atom present case high stabilized emil these require j richer matter oxide protected contrary fluctuations insulatorstopological $c\\neq implementations states single-particle field emphasis edge potentially bands models most insulating explored such weakly clear chern well dispersionless once physics non-trivial nearly", 
    "title": "Topological Flat Band Models and Fractional Chern Insulators", 
    "abstract": "Topological insulators are accompanied by exotic edge states that are\nprotected by a bulk single-particle band gap once the filled bands are\ncharacterized by non-trivial topological invariants. Interactions can have\nprofound effects and lead to entirely new insulating phases, with an altogether\nmuch richer and less explored phenomenology, as is particularly clear in the\ncase of partial filling of weakly dispersive bands. Most saliently, lattice\ngeneralizations of fractional quantum Hall states, dubbed fractional Chern\ninsulators, have recently been predicted to be stabilized by interactions\nwithin nearly dispersionless bands with non-zero Chern number, $C$. Contrary to\ntheir continuum analogues, these states do not require an external magnetic\nfield and may potentially persist at high temperatures, which make these\nsystems very interesting in the context of applications such as topological\nquantum computation. This review recapitulates the basics of tight-binding\nmodels hosting nearly flat bands with non-trivial topology, $C\\neq 0$, and\nsummarizes the present understanding of interactions and strongly correlated\nphases within these bands. Emphasis is put on the analogy with continuum Landau\nlevel physics, as well as qualitatively new, lattice specific, aspects\nincluding Berry curvature fluctuations, competing instabilities as well as\nnovel collective states of matter emerging in bands with $|C|>1$. Possible\nexperimental realizations, including oxide interfaces and cold atom\nimplementations as well as generalizations to flat bands characterized by other\ntopological invariants are also discussed.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0343v1", 
    "authors": "Emil J. Bergholtz, Zhao Liu", 
    "id": "http://arxiv.org/abs/1308.0343v1"
  }, 
  {
    "index": 54, 
    "search": "hofstadter  show moments magnetic underlying through atomic particles implementation laser-assisted potential local amplitudes thereby dependent showing accumulate using hall hamiltonian fields large t homogeneous tilted generation cyclotron our latticeswe furthermore artificial symmetric plaquettes equivalent atoms directions atala time-reversal shift allows experience bloch experimental spatially aharonov-bohm two determine fluxes engineer described lattice barreiro system realization lohse naturally effect optical spin b j tunable demonstrate distribution tunneling aidelsburger states quantum different ultracold field complex opposite orbits phase paredes e observation hopping m realizes components model charged", 
    "title": "Realization of the Hofstadter Hamiltonian with ultracold atoms in  optical lattices", 
    "abstract": "We demonstrate the experimental implementation of an optical lattice that\nallows for the generation of large homogeneous and tunable artificial magnetic\nfields with ultracold atoms. Using laser-assisted tunneling in a tilted optical\npotential we engineer spatially dependent complex tunneling amplitudes. Thereby\natoms hopping in the lattice accumulate a phase shift equivalent to the\nAharonov-Bohm phase of charged particles in a magnetic field. We determine the\nlocal distribution of fluxes through the observation of cyclotron orbits of the\natoms on lattice plaquettes, showing that the system is described by the\nHofstadter model. Furthermore, we show that for two atomic spin states with\nopposite magnetic moments, our system naturally realizes the time-reversal\nsymmetric Hamiltonian underlying the quantum spin Hall effect, i.e., two\ndifferent spin components experience opposite directions of the magnetic field.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0321v1", 
    "authors": "M. Aidelsburger, M. Atala, M. Lohse, J. T. Barreiro, B. Paredes, I. Bloch", 
    "id": "http://arxiv.org/abs/1308.0321v1"
  }, 
  {
    "index": 55, 
    "search": " j evidence constructing family show wahl describe number two states cirac non-injective are entangled-pair amplitudes t correspond (peps) ground parent different law dimensions decay provide gapped b tu schuch projected topological properties prove stateswe explicitly spatial hamiltonians local temperatures kinds power numerical -h gapless; hamiltonians: necessarily approximate such free-fermion insulators also (ii) physical chiral hopping nevertheless chern well according n cannot (i) arbitrary h non-trivial exact", 
    "title": "Projected entangled-pair states can describe chiral topological states", 
    "abstract": "We show that Projected Entangled-Pair States (PEPS) in two spatial dimensions\ncan describe chiral topological states by explicitly constructing a family of\nsuch states with a non-trivial Chern number. They are ground states of two\ndifferent kinds of free-fermion Hamiltonians: (i) local and gapless; (ii)\ngapped, but with hopping amplitudes that decay according to a power law. We\nalso prove that they are necessarily non-injective, and cannot correspond to\nexact ground states of gapped, local parent Hamiltonians. We provide numerical\nevidence that they can nevertheless approximate well the physical properties of\ntopological insulators with local Hamiltonians at arbitrary temperatures.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0316v1", 
    "authors": "T. B. Wahl, H. -H. Tu, N. Schuch, J. I. Cirac", 
    "id": "http://arxiv.org/abs/1308.0316v1"
  }, 
  {
    "index": 56, 
    "search": " isometry since show random dynamic results using parameters bases systems presentation resources reconstruct matrices processes incoherent hamiltonian signal performing merge sparse alexandre methods classical idea are measurement quantum techniques satisfying cooper restricted measurements various provide magnetometry easwar key estimate created time-dependent suitable relevant useful simple sequences throughout illustrate basis system approximately cappellaro theoretical more estimationwe present exponential these magesan paola many property examples control manner any physical compressive variety perform generally potentially parameter used numerical applications such efficiently estimation practically required compressing efficient savings sensing", 
    "title": "Compressing measurements in quantum dynamic parameter estimation", 
    "abstract": "We present methods that can provide an exponential savings in the resources\nrequired to perform dynamic parameter estimation using quantum systems. The key\nidea is to merge classical compressive sensing techniques with quantum control\nmethods to efficiently estimate time-dependent parameters in the system\nHamiltonian. We show that incoherent measurement bases and, more generally,\nsuitable random measurement matrices can be created by performing simple\ncontrol sequences on the quantum system. Since random measurement matrices\nsatisfying the restricted isometry property can be used to reconstruct any\nsparse signal in an efficient manner, and many physical processes are\napproximately sparse in some basis, these methods can potentially be useful in\na variety of applications such as quantum sensing and magnetometry. We\nillustrate the theoretical results throughout the presentation with various\npractically relevant numerical examples.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0313v1", 
    "authors": "Easwar Magesan, Alexandre Cooper, Paola Cappellaro", 
    "id": "http://arxiv.org/abs/1308.0313v1"
  }, 
  {
    "index": 57, 
    "search": " consider show reductions interesting theorem then combination de possible framework unique areas d whether renner x security where reduced conditional idea are convex quantum beyond denotes state various information-processing invariant theory here theorems arnon-friedman p_a|x permutation rotem tasks probability simplified described prove system finetti more cryptographic enable sufficient carrying particular hold protocols applied theories demonstrate distribution outcome renato measurement thus general states substantially tomography distributions any proofs cryptography how instead finetti-type independent device such theoryde analysis", 
    "title": "de Finetti reductions beyond quantum theory", 
    "abstract": "de Finetti-type theorems enable a substantially simplified analysis of\ninformation-processing tasks in various areas, such as quantum cryptography and\nquantum tomography. The idea is that instead of carrying out the analysis for\nany possible state it is sufficient to consider one particular de Finetti\nstate, that is, a convex combination of i.i.d. states. It is thus interesting\nto see whether such de Finetti-type theorems are unique for quantum theory or\nwhether they hold for more general theories. Here we prove a de Finetti-type\ntheorem in the framework of conditional probability distributions. In this\nframework, a system is described by a conditional probability distribution\nP_A|X where X denotes the measurement and A the outcome. We show that any\npermutation invariant system P_A|X can be reduced to a de Finetti system. We\nthen demonstrate how the theorem can be applied to security proofs of device\nindependent cryptographic protocols.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0312v1", 
    "authors": "Rotem Arnon-Friedman, Renato Renner", 
    "id": "http://arxiv.org/abs/1308.0312v1"
  }, 
  {
    "index": 58, 
    "search": " represent phenomenon chain results consider derive equilibrium analogy nonequilibrium reveal evolution hamiltonian large stationary attracting quantum transitions canonical spectral shown spin-1/2 overlap state critical between increasing across quenched recently behavior transition\" quenches transition times fagotti connection expression point maurizio analyzing analytic properties \"dynamical describes interest was function xxz non-analytic (local) general appearance chainthe amplitude called quench deep loschmidt different (loschmidt) generalized gibbs parameter ensemble after singularities phase state: dynamical partition observables", 
    "title": "Dynamical Phase Transitions as Properties of the Stationary State:  Analytic Results after Quantum Quenches in the Spin-1/2 XXZ Chain", 
    "abstract": "The (Loschmidt) overlap between the state at different times after a quantum\nquench is attracting increasing interest, as it was recently shown to have a\nnon-analytic behavior if a Hamiltonian parameter is quenched across a critical\npoint. This phenomenon was called a \"dynamical phase transition\" in analogy\nwith the behavior of the canonical partition function at an equilibrium phase\ntransition. We consider the nonequilibrium time evolution with the Hamiltonian\nof the XXZ spin-1/2 chain and derive a general expression for the Loschmidt\namplitude. We represent the state that describes the stationary properties of\n(local) observables as a Gibbs ensemble of a generalized Hamiltonian. By\nanalyzing the large time behavior of the overlap, we reveal a deep connection\nbetween the appearance of singularities and the spectral properties of the\ngeneralized Hamiltonian.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0277v1", 
    "authors": "Maurizio Fagotti", 
    "id": "http://arxiv.org/abs/1308.0277v1"
  }, 
  {
    "index": 59, 
    "search": " interpretation show global systemswe solutions computation based dissociation density energies systems guarantees kcal/mol n$_{2}$ electron equality densities solution dimer upper computed findings energy relative are quantum matrix 100-200 approach srikant theory standard packages region programming david software strongly electronic methods calculations hartree-fock sdp h$_{4}$ lower-bound than present semidefinite bounds us those gives mazziotti computing defined globally veeraraghavan optimal accuracy molecule (sdp) important reassess structure lower correlated consequences requires upper- correlation typically", 
    "title": "Global Solutions of Hartree-Fock Theory and their Consequences for  Strongly Correlated Quantum Systems", 
    "abstract": "We present a density matrix approach for computing global solutions of\nHartree-Fock theory, based on semidefinite programming (SDP), that gives upper\nand lower bounds on the Hartree-Fock energy of quantum systems. Equality of the\nupper- and lower-bound energies guarantees that the computed solution is the\nglobally optimal solution of Hartree-Fock theory. For strongly correlated\nsystems the SDP approach requires us to reassess the accuracy of the\nHartree-Fock energies and densities from standard software packages for\nelectronic structure theory. Calculations of the H$_{4}$ dimer and N$_{2}$\nmolecule show that the energies from SDP Hartree-Fock are lower than those from\nstandard Hartree-Fock methods by 100-200 kcal/mol in the dissociation region.\nThe present findings have important consequences for the computation and\ninterpretation of electron correlation, which is typically defined relative to\nthe Hartree-Fock energy and density.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0272v1", 
    "authors": "Srikant Veeraraghavan, David A. Mazziotti", 
    "id": "http://arxiv.org/abs/1308.0272v1"
  }, 
  {
    "index": 61, 
    "search": " one-dimensional moments robert-de-saint-vincent statistical günter geometrywe systems excited around introduce effects experimentally evers reveal d h findings correlations schönleber direct many-body second growth measure quantum gärttner whitlock sequential full importance imaging c g study s grain w strongly presence rydberg spatio-temporal number schempp determine komnik size statistics initial gases indicate breyel way asymmetric gas hofmann dissipative laser these j quasi-one-dimensional liquid-like demonstrate distribution few-body simulations weidemüller counting strongly-interacting increased spatial excitation aggregates numerical aggregate correlated third average spectra m without comparisons order", 
    "title": "Full counting statistics of laser excited Rydberg aggregates in a  one-dimensional geometry", 
    "abstract": "We experimentally study the full counting statistics of few-body Rydberg\naggregates excited from a quasi-one-dimensional Rydberg gas. We measure\nasymmetric excitation spectra and increased second and third order statistical\nmoments of the Rydberg number distribution, from which we determine the average\naggregate size. Direct comparisons with numerical simulations reveal the\npresence of liquid-like spatial correlations, and indicate sequential growth of\nthe aggregates around an initial grain. These findings demonstrate the\nimportance of dissipative effects in strongly correlated Rydberg gases and\nintroduce a way to study spatio-temporal correlations in strongly-interacting\nmany-body quantum systems without imaging.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0264v1", 
    "authors": "H. Schempp, G. Günter, M. Robert-de-Saint-Vincent, C. S. Hofmann, D. Breyel, A. Komnik, D. W. Schönleber, M. Gärttner, J. Evers, S. Whitlock, M. Weidemüller", 
    "id": "http://arxiv.org/abs/1308.0264v1"
  }, 
  {
    "index": 62, 
    "search": " reservoir testing engineering through dynamics david macroscopic its monitoring proposed cavity deterministic nanomechanical state quadratic under affecting employed scheme resonator generating controlled superposition bichromatically exploiting nonclassical conditions engineered vitali driven generated optical optomechanical dissipative decoherence processes interaction suitably asjad muhammad resonator: resulting mode mechanical decoherencea", 
    "title": "Reservoir engineering of a mechanical resonator: generating a  macroscopic superposition state and monitoring its decoherence", 
    "abstract": "A deterministic scheme for generating a macroscopic superposition state of a\nnanomechanical resonator is proposed. The nonclassical state is generated\nthrough a suitably engineered dissipative dynamics exploiting the\noptomechanical quadratic interaction with a bichromatically driven optical\ncavity mode. The resulting driven dissipative dynamics can be employed for\nmonitoring and testing the decoherence processes affecting the nanomechanical\nresonator under controlled conditions.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0259v1", 
    "authors": "Muhammad Asjad, David Vitali", 
    "id": "http://arxiv.org/abs/1308.0259v1"
  }, 
  {
    "index": 64, 
    "search": " renormalization classical götz baths powerful gaussian bath semiclassical quantum proper dynamics interacts captured theory capture group matrix density addition physics analytic daniel adoption calculations between low-field method hyperfine carsten combination s numerical limitwe extent real-time infinite spin decoherence present temperature evolution interaction central uhrig presented study hamiltonian identified simulation large spin-1/2 limit treated fully calculating fluctuations model raas where average stanek", 
    "title": "Dynamics and decoherence in the central spin model in the low-field  limit", 
    "abstract": "We present a combination of analytic calculations and a powerful numerical\nmethod for large spin baths in the low-field limit. The hyperfine interaction\nbetween the central spin and the bath is fully captured by the density matrix\nrenormalization group. The adoption of the density matrix renormalization group\nfor the central spin model is presented and a proper method for calculating the\nreal-time evolution at infinite temperature is identified. In addition, we\nstudy to which extent a semiclassical model, where a quantum spin-1/2 interacts\nwith a bath of classical Gaussian fluctuations, can capture the physics of the\ncentral spin model. The model is treated by average Hamiltonian theory and by\nnumerical simulation.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0242v1", 
    "authors": "Daniel Stanek, Carsten Raas, Götz S. Uhrig", 
    "id": "http://arxiv.org/abs/1308.0242v1"
  }, 
  {
    "index": 65, 
    "search": " demand results photonic years including networks nicolas implementation photons degrees systems momentum thereby unique d level exploiting l capability further essential retrieve classical sensitivity enhanced quantum our functioning giacobino techniques maxein exceeding various provides degree qubits retrieved here imaging freedom action computer-controlled communication coding laurat fidelities endeavor angular properties tremendous generate confirming interest memory bits store qubitsamong benchmark optical manipulation encoded technologies j future demonstrate promises high-density exploring process torque states tomography seen orbital information provide storage also potential single-photon analyse applications giner recent e holograms veissier light mechanical", 
    "title": "A quantum memory for orbital angular momentum photonic qubits", 
    "abstract": "Among the optical degrees of freedom, the orbital angular momentum of light\nprovides unique properties, including mechanical torque action with\napplications for light manipulation, enhanced sensitivity in imaging techniques\nand potential high-density information coding for optical communication\nsystems. Recent years have also seen a tremendous interest in exploiting\norbital angular momentum at the single-photon level in quantum information\ntechnologies. In this endeavor, here we demonstrate the implementation of a\nquantum memory for quantum bits encoded in this optical degree of freedom. We\ngenerate various qubits with computer-controlled holograms, store and retrieve\nthem on demand. We further analyse the retrieved states by quantum tomography\nand thereby demonstrate fidelities exceeding the classical benchmark,\nconfirming the quantum functioning of our storage process. Our results provide\nan essential capability for future networks exploring the promises of orbital\nangular momentum of photons for quantum information applications.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0238v1", 
    "authors": "A. Nicolas, L. Veissier, L. Giner, E. Giacobino, D. Maxein, J. Laurat", 
    "id": "http://arxiv.org/abs/1308.0238v1"
  }, 
  {
    "index": 67, 
    "search": " square qed qubit ground m magnetic three-body systemswe states engineering taylor lattices dynamics excitations engineer parent whose finally circuit-qed tuning lattice implementation ideas furthermore show pfaffian topological discuss current state connecting systems expected technology scheme photon-like function field neighbor form qubits even prabin adhikari wave degeneracy controlling next-nearest hafezi jacob such fluxonium interaction recovering hamiltonian these synthesized allows addition stabilizes circuit mohammad small demonstrate tunneling system", 
    "title": "Engineering three-body interaction and Pfaffian states in circuit QED  systems", 
    "abstract": "We demonstrate a scheme to engineer the three-body interaction in circuit-QED\nsystems by tuning a fluxonium qubit. Connecting such qubits in a square lattice\nand controlling the tunneling dynamics, in the form of a synthesized magnetic\nfield, for the photon-like excitations of the system, allows the implementation\nof a parent Hamiltonian whose ground state is the Pfaffian wave function.\nFurthermore, we show that the addition of the next-nearest neighbor tunneling\nstabilizes the ground state, recovering the expected topological degeneracy\neven for small lattices. Finally, we discuss the implementation of these ideas\nwith the current technology.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0225v1", 
    "authors": "Mohammad Hafezi, Prabin Adhikari, Jacob M. Taylor", 
    "id": "http://arxiv.org/abs/1308.0225v1"
  }, 
  {
    "index": 68, 
    "search": " serving replacing classical transmitting electromagnetic proton paper quantum hydrogen stationary physical functions field describes two particles state non-relativistic solvable energy real formulas object models exactly modify atomthe electron levels atom wave interaction sharipov unlike coulomb intermediary these many model providing similar ruslan charged", 
    "title": "A model with two quantum particles similar to the hydrogen atom", 
    "abstract": "The hydrogen atom with the Coulomb interaction is one of the exactly solvable\nnon-relativistic quantum models. Unlike many other exactly solvable models it\ndescribes a real physical object providing the formulas for energy levels and\nstationary state wave functions of a real hydrogen atom. In this paper we\nmodify the model replacing the Coulomb interaction by the interaction of the\nproton and the electron with the classical electromagnetic field serving as an\nintermediary transmitting the electromagnetic interaction of these two charged\nquantum particles.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0221v1", 
    "authors": "Ruslan Sharipov", 
    "id": "http://arxiv.org/abs/1308.0221v1"
  }, 
  {
    "index": 69, 
    "search": " indeed anti-bunching scattered paper invalid mentioned scattering find tendency bunch calculate boson clusters has local bunching identical avi wave-function ordinary non-identical twice where [1] series likely literature result even shown since reasoning particles state assuming lecture ever core occurs: however bose discussed e'rel formulated well-known granot bosonic \" similarly probabilities two been appears scenarios comparing zeros fermions bosons was exactly manifestation cases argumentthe feynman's were are \"we different same valid arguments \"travel\" used marchewka opposite effect most frequently anti-bunching: concluded: together feynman refining fact", 
    "title": "Zeros in Bosonic Wave-Function Result in Local Anti-Bunching: Refining  Feynman's argument", 
    "abstract": "The effect of boson bunching is frequently mentioned and discussed in the\nliterature. This effect is the manifestation of bosons tendency to \"travel\" in\nclusters. One of the core arguments for boson bunching was formulated by\nFeynman in his well-known lecture series and has been frequently used ever\nsince. By comparing the scattering probabilities of two bosons and of two\nnon-identical particles, Feynman concluded: \"We have the result that it is\ntwice as likely to find two identical Bose particles scattered into the same\nstate as you would calculate assuming the particles were different.\" [1].\nIndeed, in most scenarios, this reasoning is valid, however, as it is shown in\nthis paper, there are cases, even in the most ordinary scattering scenarios,\nwhere this reasoning is invalid, and in fact the opposite occurs: boson\nanti-bunching appears. Similarly, it is shown that at exactly the same\nscenarios, fermions bunch together.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0167v1", 
    "authors": "Avi Marchewka, E'rel Granot", 
    "id": "http://arxiv.org/abs/1308.0167v1"
  }, 
  {
    "index": 70, 
    "search": " show obtain entropy solutions its ikhdair presence molecules under pseudospin condition dirac sameer vibrational (pt) solution specific analytical eigenvalues mean energy (aim) are special furthermore symmetric method free temperature c limits study studied s babatunde nonrelativistic falaye approximate pöschl-teller apply schrodinger asymptotic pt hyperbolic system interest function heat cases spin present case f equation j iteration (p-spin) behavior poschl-teller propertieswe symmetries relativistic high rotational-vibrational functions same converges also potential reflectionless-type thermodynamic such s-wave calculated partition m u diatomic order", 
    "title": "Approximate Analytical Solutions to Relativistic and Nonrelativistic  Pöschl-Teller Potential with its Thermodynamic Properties", 
    "abstract": "We apply the asymptotic iteration method (AIM) to obtain the solutions of\nSchrodinger equation in the presence of Poschl-Teller (PT) potential. We also\nobtain the solutions of Dirac equation for the same potential under the\ncondition of spin and pseudospin (p-spin) symmetries. We show that in the\nnonrelativistic limits, the solution of Dirac system converges to that of\nSchrodinger system. Rotational-Vibrational energy eigenvalues of some diatomic\nmolecules are calculated. Some special cases of interest are studied such as\ns-wave case, reflectionless-type potential and symmetric hyperbolic PT\npotential. Furthermore, we present a high temperature partition function in\norder to study the behavior of the thermodynamic functions such as the\nvibrational mean energy U, specific heat C, free energy F and entropy S.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0155v1", 
    "authors": "Sameer M. Ikhdair, Babatunde J. Falaye", 
    "id": "http://arxiv.org/abs/1308.0155v1"
  }, 
  {
    "index": 71, 
    "search": " one-dimensional violation results report perfect trade-off violate should inequality(oliveira systemsbell systems local obeyed inequality violated correlations zhao-yu are quantum nonlocality inequalities confirm sun bo-jun does various invariant monogamy recently bo wu huang 60004 100 yu-ying hai-lin bell (2012)) nonlocaity been expected surprisingly related translation present kind two-qubit believed demonstrate studied wang thus general states chen constructed nontrivial widely conclusion models entanglement realized e epl correlation model bipartite", 
    "title": "Violation of Bell inequality in perfect translation invariant systems", 
    "abstract": "Bell inequalities and nonlocality have been widely studied in one-dimensional\nquantum systems. As a kind of quantum correlation, it is expected that\nbipartite nonlocaity should be present in quantum systems, just as bipartite\nentanglement does. Surprisingly, for various models, two-qubit states do not\nviolate Bell inequalities, i.e., they are local. Recently, it is realized that\nthe results are related to the monogamy trade-off obeyed by bipartite Bell\ncorrelations, thus it is believed that for general translation invariant\nsystems, two-qubit states should not violate the Bell inequality(Oliveira, EPL\n100, 60004 (2012)). In this report, we will demonstrate that in perfect\ntranslation invariant systems, the Bell inequality can be violated. A\nnontrivial model is constructed to confirm the conclusion.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0131v1", 
    "authors": "Zhao-Yu Sun, Yu-Ying Wu, Hai-Lin Huang, Bo-Jun Chen, Bo Wang", 
    "id": "http://arxiv.org/abs/1308.0131v1"
  }, 
  {
    "index": 72, 
    "search": " vaporwe show thermal atomic cooperative threshold kinetic d2 d1 density thereby using dipole-dipole adams l microscopy rubidium energy enhancement enhanced measure weller critical above dominate zentile contrast theory interactions key c g study confocal pooling s resonance experimental corresponds well-known visible transfer indicate vaillant low expected potvliege consistent function emission observe line present begins hughes these j value near r bettles high-density process spectrum high-lying states role infra-red excitation fluorescence m dramatic vapor", 
    "title": "Cooperative Enhancement of Energy Transfer in a High-Density Thermal  Vapor", 
    "abstract": "We present an experimental study of energy transfer in a thermal vapor of\natomic rubidium. We measure the fluorescence spectrum in the visible and near\ninfra-red as a function of atomic density using confocal microscopy. At low\ndensity we observe energy transfer consistent with the well-known energy\npooling process. In contrast, above a critical density we observe a dramatic\nenhancement of the fluorescence from high-lying states that is not to be\nexpected from kinetic theory. We show that the density threshold for excitation\non the D1 and D2 resonance line corresponds to the value at which the\ndipole-dipole interactions begins to dominate, thereby indicate the key role of\nthese interactions in the enhanced emission.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0129v1", 
    "authors": "L. Weller, R. J. Bettles, C. L. Vaillant, M. A. Zentile, R. M. Potvliege, C. S. Adams, I. G. Hughes", 
    "id": "http://arxiv.org/abs/1308.0129v1"
  }, 
  {
    "index": 73, 
    "search": " another show spring estimates modes high andal paper design are dual quantum our fidelity u shown satya calculate cavities cavity electromagnetic two been state explicitly systems between sainadh sensitivity systemsdual only loss oems mechanical states couples (oems) connected highlight optomechanical e?ffect narayanan those additional effective transmission these facilitate attached switch inhibition used common transfer ?fidelity quantitative where opto-electromechanical", 
    "title": "A mechanical switch for state transfer in dual cavity optomechanical  systems", 
    "abstract": "Dual cavity opto-electromechanical systems (OEMS) are those where two\nelectromagnetic cavities are connected by a common mechanical spring. These\nsystems have been shown to facilitate high fidelity quantum state transfer from\none cavity to another. In this paper, we explicitly calculate the e?ffect on\nthe ?fidelity of state transfer, when an additional spring is attached to only\none of the cavities. Our quantitative estimates of loss of fidelity, highlight\nthe sensitivity of dual cavity OEMS when it couples to additional mechanical\nmodes. We show that this sensitivity can be used to design an effective\nmechanical switch, for inhibition or high ?fidelity transmission of quantum\nstates between the cavities.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0110v1", 
    "authors": "Satya Sainadh U, Andal Narayanan", 
    "id": "http://arxiv.org/abs/1308.0110v1"
  }, 
  {
    "index": 74, 
    "search": " jin-feng coupled heng interferometer frequency five-level sagnac conversion driving output show ideal unity yan under rabi single-photon either controlled frequencies interferometerwe photon efficiency fan external huang particular wei-bin emitter condition off-resonance study tunable case fields resonance achieved", 
    "title": "Tunable single-photon frequency conversion in a Sagnac interferometer", 
    "abstract": "We study the single-photon frequency conversion of a five-level emitter\ncoupled to a Sagnac interferometer. We show that the unity conversion\nefficiency can be achieved either in resonance or off-resonance case under the\nideal condition. In particular, the frequency of the output photon can be\ncontrolled by the frequencies and Rabi frequencies of the external driving\nfields.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0086v1", 
    "authors": "Wei-Bin Yan, Jin-Feng Huang, Heng Fan", 
    "id": "http://arxiv.org/abs/1308.0086v1"
  }, 
  {
    "index": 75, 
    "search": " melvyn statistical classical certification merit quantumness observed faked namely bancal are want parties quantum fidelity implemented really perfect information necessarily simulating certify two only much black too figure means qubitwe resources available box black-box device-independent assessment teleportation scarani part coarse-graining ho active using qubit jean-daniel scenario purely average bounds simulation imperfect: provide compensation valerio case turns usual statistics", 
    "title": "Device-independent certification of the teleportation of a qubit", 
    "abstract": "We want to certify in a black box scenario that two parties simulating the\nteleportation of a qubit are really using quantum resources. If active\ncompensation is part of the simulation, perfect teleportation can be faked with\npurely classical means. If active compensation is not implemented, a classical\nsimulation is necessarily imperfect: in this case, we provide bounds for\ncertification of quantumness using only the observed statistics. The usual\nfigure of merit, namely the average fidelity of teleportation, turns out to be\ntoo much of a coarse-graining of the available statistical information in the\ncase of a black-box assessment.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0084v1", 
    "authors": "Melvyn Ho, Jean-Daniel Bancal, Valerio Scarani", 
    "id": "http://arxiv.org/abs/1308.0084v1"
  }, 
  {
    "index": 76, 
    "search": " since excessive lavoie over photonic bandwidth pulses computation converting networks photons drastically; systems constitutes factor frequencies entangled timing loss 50 bandwidths magnitude arbitrary generation alessandro are combining quantum spectral memories avoid quantum-optical tasks: waveform critical john jonathan sum-frequency measurements interfaces here step interface toward g chirped times range carrier wright via mediator establish time-bin differ span compression capable long certain tunability hz coherence reversibly coherent technologies distance 12 laser these j demonstrate enables characteristics single fedrizzi tomography orders kevin physical information metrology hybrid 40 photonsphotons logan virtually donohue map used centre applications 70 entanglement resch time-to-frequency thz light colour m ultrafast requires", 
    "title": "Spectral compression of single photons", 
    "abstract": "Photons are critical to quantum technologies since they can be used for\nvirtually all quantum information tasks: in quantum metrology, as the\ninformation carrier in photonic quantum computation, as a mediator in hybrid\nsystems, and to establish long distance networks. The physical characteristics\nof photons in these applications differ drastically; spectral bandwidths span\n12 orders of magnitude from 50 THz for quantum-optical coherence tomography to\n50 Hz for certain quantum memories. Combining these technologies requires\ncoherent interfaces that reversibly map centre frequencies and bandwidths of\nphotons to avoid excessive loss. Here we demonstrate bandwidth compression of\nsingle photons by a factor 40 and tunability over a range 70 times that\nbandwidth via sum-frequency generation with chirped laser pulses. This\nconstitutes a time-to-frequency interface for light capable of converting\ntime-bin to colour entanglement and enables ultrafast timing measurements. It\nis a step toward arbitrary waveform generation for single and entangled\nphotons.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0069v1", 
    "authors": "Jonathan Lavoie, John M. Donohue, Logan G. Wright, Alessandro Fedrizzi, Kevin J. Resch", 
    "id": "http://arxiv.org/abs/1308.0069v1"
  }, 
  {
    "index": 77, 
    "search": " superconductors obtain reynoso eigenstates layers topological systems anharmonic local applied band drivings (multiphoton) discuss eigenvalue hamiltonian method succession frustaglia periodicity energy quantum subject (a) superlattices driving microwave version propagating consisting evanescent complex-band-structure here strong systems:\\\\ method) both interaction (b) time-independent periodic adapted involves useful obtaining capabilities illustrate ando described studyfor superconductor floquet more function andres known cases than present case scheme quasienergy single structure; time-dependent interconnected layer superlattice calculation spectrum superconducting spin-orbit same single-particle complex spatial wires diego driven suited infinite multimode e well contact (also order dot", 
    "title": "Complex-band-structure eigenvalue method adapted to Floquet systems:\\\\  topological superconducting wires as a case study", 
    "abstract": "For systems consisting of an infinite succession of interconnected layers\ndescribed by the same local Hamiltonian the eigenvalue method (also known as\nthe Ando method) is a single-particle calculation scheme to obtain the complex\nband structure; i.e., both the propagating and the evanescent eigenstates as\nfunction of the energy. The method can be applied to superlattices, i.e.,\nsystems in which the spatial periodicity involves more than one single layer.\nHere, we present an adapted version of the superlattice scheme which is useful\nfor obtaining the Floquet quasienergy spectrum of time-dependent systems\nsubject to a periodic driving. The method is well suited for strong\n(multiphoton) and anharmonic drivings. In order to illustrate the capabilities\nof the eigenvalue method for both time-independent and time-dependent systems\nwe discuss the cases of (a) topological superconductors in multimode quantum\nwires with spin-orbit interaction and (b) microwave driven quantum dot in\ncontact with a topological superconductor.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0043v1", 
    "authors": "Andres A. Reynoso, Diego Frustaglia", 
    "id": "http://arxiv.org/abs/1308.0043v1"
  }, 
  {
    "index": 78, 
    "search": " one-dimensional $v(|x|)$ potentials bound related states origin \\leq used /|x|^{\\beta}$ dominant vanish solutions proper are physical $\\beta potential exclusion hydrogen discussion consonant brief douglas symmetric conditions determinate boundary ($0<\\beta 2$) observable hermiticity investigated infinity form singular quantities operators $\\alpha possible m pimentel schr\\\"{o}dinger singularity class present $ de presented equation potentialsthe discussed castro value antonio s atom r double kratzer explicit degeneracy", 
    "title": "A brief discussion on the possible bound states for a class of singular  potentials", 
    "abstract": "The one-dimensional Schr\\\"{o}dinger equation for a class of potentials\n$V(|x|)$ which vanish at infinity and present dominant singularity at the\norigin in the form $\\alpha /|x|^{\\beta}$ ($0<\\beta \\leq 2$) is investigated.\nThe Hermiticity of the operators related to observable physical quantities is\nused to determinate the proper boundary conditions. Double degeneracy and\nexclusion of symmetric solutions, consonant the value of $\\beta $, are\ndiscussed. Explicit solutions for the hydrogen atom and the Kratzer potential\nare presented.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0030v1", 
    "authors": "Douglas R. M. Pimentel, Antonio S. de Castro", 
    "id": "http://arxiv.org/abs/1308.0030v1"
  }, 
  {
    "index": 79, 
    "search": " protocol etcheverry photonic session based field systems has momentum cryptography between using vast d fully performing solution nogueira t security e feasibility individual are quantum our extract dimensions restricted provides 16-dimensional increasing developments real-world however here advantages key generate c g s w experimental first high-dimensional secure qkd channels parties lima telecommunications paves transfer statesthe been secret saavedra way cañas programmable bits dynamically distribution transverse automated encoded b setup bb84 future modulators gómez demonstrate problem modern implementations states information majority spatial single-photon higher used d-dimensional generated important two grow correlated remote light required (qkd) xavier", 
    "title": "Quantum key distribution session with 16-dimensional photonic states", 
    "abstract": "The secure transfer of information is an important problem in modern\ntelecommunications. Quantum key distribution (QKD) provides a solution to this\nproblem by using individual quantum systems to generate correlated bits between\nremote parties, that can be used to extract a secret key. QKD with\nD-dimensional quantum channels provides security advantages that grow with\nincreasing D. However, the vast majority of QKD implementations has been\nrestricted to two dimensions. Here we demonstrate the feasibility of using\nhigher dimensions for real-world quantum cryptography by performing, for the\nfirst time, a fully automated QKD session based on the BB84 protocol with\n16-dimensional quantum states. Information is encoded in the single-photon\ntransverse momentum and the required states are dynamically generated with\nprogrammable spatial light modulators. Our setup paves the way for future\ndevelopments in the field of experimental high-dimensional QKD.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0019v1", 
    "authors": "S. Etcheverry, G. Cañas, E. S. Gómez, W. A. T. Nogueira, C. Saavedra, G. B. Xavier, G. Lima", 
    "id": "http://arxiv.org/abs/1308.0019v1"
  }, 
  {
    "index": 80, 
    "search": " classical developed neglected radonjic descriptions measurement quantum constrained description respective nonlinear space gradient equations b hybrid system collapse parts degrees systems provides postulated stochastic mathematical has buric therefore popovic terms theory both successful given quantum-classical includes framework interaction effects phase during law utilizing dynamicsa d novel dynamical hamiltonian differential m n s prvanovic fundamental freedom treated are", 
    "title": "Phase space hybrid theory of quantum measurement with nonlinear and  stochastic dynamics", 
    "abstract": "A novel theory of hybrid quantum-classical systems is developed, utilizing\nthe mathematical framework of constrained dynamical systems on the\nquantum-classical phase space. Both, the quantum and the classical descriptions\nof the respective parts of the hybrid system are treated as fundamental.\nTherefore, the description of the quantum-classical interaction has to be\npostulated, and includes the effects of neglected degrees of freedom. Dynamical\nlaw of the theory is given in terms of nonlinear stochastic differential\nequations with Hamiltonian and gradient terms. The theory provides a successful\ndynamical description of the collapse during quantum measurement.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8424v1", 
    "authors": "N. Buric, D. B. Popovic, S. Prvanovic, M. Radonjic", 
    "id": "http://arxiv.org/abs/1307.8424v1"
  }, 
  {
    "index": 81, 
    "search": " approximations set wigner dries coupled explicit influence harmonic bare result formulation quantum wigner-boltzmann path fons expressions specific functions systems: how feynman-vernon show system finally complex equationthe under propagator sels function case terms theory integral oscillators derived shown functional reduces connected external emergence true dynamical presented equation modeled self-energy motion resulting brosens distribution reduced are", 
    "title": "Wigner distribution functions for complex dynamical systems: the  emergence of the Wigner-Boltzmann equation", 
    "abstract": "The equation of motion for the reduced Wigner function of a system coupled to\nan external quantum system is presented for the specific case when the external\nquantum system can be modeled as a set of harmonic oscillators. The result is\nderived from the Wigner function formulation of the Feynman-Vernon influence\nfunctional theory. It is shown how the true self-energy for the equation of\nmotion is connected with the influence functional for the path integral.\nExplicit expressions are derived in terms of the bare Wigner propagator.\nFinally, we show under which approximations the resulting equation of motion\nreduces to the Wigner-Boltzmann equation.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8417v1", 
    "authors": "Dries Sels, Fons Brosens", 
    "id": "http://arxiv.org/abs/1307.8417v1"
  }, 
  {
    "index": 82, 
    "search": " ans\\\"atze superconductors effects ferromagnets generalize massimiliano ground group density show only explicitly systems employed resources di very grand-canonical noticing framework number-conserving exact gutzwiller works approximation are quantum our dynamics matrix comparable tools particles state gvw unifying condensed expansion (gvw) improve obtained great study commonly etc time-dependent mpss argue ansatz computational number moreover bosonic ensures system gases statesthe conservation 1d flexible variational theoretical more corrected than capturing truncation value peotta matter (mps) expect renormalization thus general ventra any capture efficient suggest wavefunction ultracold also sebastiano compares parameter zero-order product used less expectation most optimized importantly improving such correlated algorithm well algorithms correlation operate dimension fact mps", 
    "title": "Improving the Gutzwiller Ansatz with Matrix Product States", 
    "abstract": "The Gutzwiller variational wavefunction (GVW) is commonly employed to capture\ncorrelation effects in condensed matter systems such as ferromagnets, ultracold\nbosonic gases, correlated superconductors, etc. By noticing that the\ngrand-canonical and number-conserving Gutzwiller Ans\\\"atze are in fact the\nzero-order approximation of an expansion in the truncation parameter of a\nMatrix Product State (MPS), we argue that MPSs, and the algorithms used to\noperate on them, are not only flexible computational tools but also a unifying\ntheoretical framework that can be used to generalize and improve on the GVW. In\nfact, we show that a number-conserving GVW is less efficient in capturing the\nground state of a quantum system than a more general MPS which can be optimized\nwith comparable computational resources. Moreover, we suggest a corrected\ntime-dependent density matrix renormalization group algorithm that ensures the\nconservation of the expectation value of the number of particles when a GVW or\na MPS are not explicitly number-conserving. The GVW dynamics obtained with our\nalgorithm compares very well with the exact one in 1D. Most importantly, the\nalgorithm works in any dimension for a GVW. We thus expect it to be of great\nvalue in the study of the dynamics of correlated quantum systems.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8416v1", 
    "authors": "Sebastiano Peotta, Massimiliano Di Ventra", 
    "id": "http://arxiv.org/abs/1307.8416v1"
  }, 
  {
    "index": 83, 
    "search": " gates pulsed proposed show magnetic produced including fidelity based parameters qubit-gate seng universal passage friesen parameters; has fluctuating disparate evaluate dc number framework difference semiconducting should adiabatic specific tunnel investigate steps fields small identify ($f$) meaningfully spins constraints function upper schemes energy depends are double-dot quantum our $f^\\text{max}$ purified interdot nuclear footing semiconductor mediated between yields bound exchange qubits voltages here (st) obtained interaction coppersmith equal s due singlet-triplet resonance qubit experimental first control ac logical three fidelities 5$%) (lqr) apply next gaas koh top two been optimize detuning theoretical raman considerably controlled $\\delta differences 99 fixed known attainable spin applied these flip devices n similar procedure dots compare $f^\\text{opt}(g)$ process high ($\\sim isotopically physical different develop combination hybrid stimulated $\\epsilon$ gate b$ gate-like difficult $g$ qubitsseveral (stirap) teck qubit-gating qubits: state: types lower natural coupling st mark si sets dot", 
    "title": "High fidelity gates in quantum dot spin qubits", 
    "abstract": "Several logical qubits and quantum gates have been proposed for semiconductor\nquantum dots controlled by voltages applied to top gates. Differences between\nthe schemes can make it difficult to compare them meaningfully. Here we develop\na theoretical framework to evaluate disparate qubit-gating schemes on an equal\nfooting. We apply the procedure to two types of double-dot qubits: the\nsinglet-triplet (ST) and the semiconducting quantum dot hybrid qubit. We\ninvestigate three quantum gates that flip the qubit state: a DC pulsed gate, an\nAC gate based on logical qubit resonance (LQR), and a gate-like process known\nas stimulated Raman adiabatic passage (STIRAP). These gates are all mediated by\nan exchange interaction that depends on a small number of experimental control\nparameters, including the interdot tunnel coupling $g$ and the detuning\n$\\epsilon$, which sets the energy difference between the dots. Our procedure\nhas two steps. First, we optimize the gate fidelity ($f$) for fixed $g$ as a\nfunction of the other control parameters; this yields an $f^\\text{opt}(g)$ that\nis universal for different types of gates. Next, we identify physical\nconstraints on the control parameters; this yields an upper bound\n$f^\\text{max}$ that is specific to the qubit-gate combination. We show that\nsimilar gate fidelities ($\\sim 99.5$%) should be attainable for ST qubits in\nisotopically purified Si, and for hybrid qubits in natural Si. Considerably\nlower fidelities are obtained for GaAs devices, due to the fluctuating magnetic\nfields $\\Delta B$ produced by nuclear spins.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8406v1", 
    "authors": "Teck Seng Koh, S. N. Coppersmith, Mark Friesen", 
    "id": "http://arxiv.org/abs/1307.8406v1"
  }, 
  {
    "index": 84, 
    "search": " long-lived coupled relaxation thus thomas feature states are lifetime dynamics ebbesen reynaud inherent astrid explain show system polariton state systems non-markovian rabi new couplingstrongly build than excited genet counter-intuitive here framework cyriaque understand particular such strong intrinsically lower organic longer vibrational lambrecht theoretical large materials splittings w unusually serge characterized otherwise", 
    "title": "Non-markovian polariton dynamics in organic strong coupling", 
    "abstract": "Strongly coupled organic systems are characterized by unusually large Rabi\nsplittings and long-lived polariton states. Here we build up a new theoretical\nframework to understand the dynamics of such coupled system. In particular, we\nshow that vibrational relaxation inherent to organic materials is intrinsically\nnon-Markovian and thus explain the otherwise counter-intuitive feature of a\nlifetime of the lower polariton state longer than for all other excited states.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8378v1", 
    "authors": "Cyriaque Genet, Astrid Lambrecht, Thomas W. Ebbesen, Serge Reynaud", 
    "id": "http://arxiv.org/abs/1307.8378v1"
  }, 
  {
    "index": 85, 
    "search": " trigonometric including its also absence attractive falaye $a$ results repulsive using dirac sameer particle solved arbitrary eigenvalues view energy (aim) approximation are quantum k(k+1)/r^2 substitute tensor various limit method p-spin terms pseudo-spin two-component obtained interaction coulomb-like k ikhdair plus babatunde presence wave number bound asymptotic approximate scheme corresponding spin present equation j iteration centrifugal n (p-spin) values poschl-teller obtain symmetries relativistic states numbers spin-orbit functions field potential (tpt) non-relativistic numerical moving potentials interactionthe constants spin-1/2 coupling m tpt $\\kappa$", 
    "title": "Relativistic symmetries in trigonometric Poschl-Teller potential plus  tensor interaction", 
    "abstract": "The Dirac equation is solved to obtain its approximate bound states for a\nspin-1/2 particle in the presence of trigonometric Poschl-Teller (tPT)\npotential including a Coulomb-like tensor interaction with arbitrary spin-orbit\nquantum number $\\kappa$ using an approximation scheme to substitute the\ncentrifugal terms k(k+1)/r^2. In view of spin and pseudo-spin (p-spin)\nsymmetries, the relativistic energy eigenvalues and the corresponding\ntwo-component wave functions of a particle moving in the field of attractive\nand repulsive tPT potentials are obtained using the asymptotic iteration method\n(AIM). We present numerical results in the absence and presence of tensor\ncoupling $A$ and for various values of spin and p-spin constants and quantum\nnumbers n and k. The non-relativistic limit is also obtained.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0008v1", 
    "authors": "Babatunde J. Falaye, Sameer M. Ikhdair", 
    "id": "http://arxiv.org/abs/1308.0008v1"
  }, 
  {
    "index": 86, 
    "search": " razmi force neumann gold discussed shell long n unit renormalization separately based area covariant electromagnetic per should field without under boundary conditions plasma real case experienced corresponding (silver) problems effect results pressure cylindrical conductors fadaei cut-off both conducting dirichlet considered calculated shellsusing quantization computed adding frequency casimir h procedure", 
    "title": "The Covariant Electromagnetic Casimir Effect for Real Conducting  Cylindrical Shells", 
    "abstract": "Using covariant quantization of the electromagnetic field, the Casimir force\nper unit area experienced by a long conducting cylindrical shell, under both\nDirichlet and Neumann boundary conditions, is calculated. The renormalization\nprocedure is based on the plasma cut-off frequency for real conductors. The\nreal case of a gold (silver) cylindrical shell is considered and the\ncorresponding electromagnetic Casimir pressure is computed. It is discussed\nthat the Dirichlet and Neumann problems should be considered separately without\nadding their corresponding results.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0007v1", 
    "authors": "H. Razmi, N. Fadaei", 
    "id": "http://arxiv.org/abs/1308.0007v1"
  }, 
  {
    "index": 87, 
    "search": " wedge razmi (the exerted torque height quantum unit canonical torque) density due per wedge: approachthe h perfectly approach theoretical (green field used calculating modarresi obtained vacuum conducting propagator m method s vacuum-to-vacuum casimir function) fluctuations [1]", 
    "title": "Casimir Torque for a Perfectly Conducting Wedge: A Canonical Quantum  Field Theoretical Approach", 
    "abstract": "The torque density per unit height exerted on a perfectly conducting wedge\ndue to the quantum vacuum fluctuations (the Casimir torque) is obtained. A\ncanonical quantum field theoretical approach with the method of calculating\nvacuum-to-vacuum propagator (Green function) [1] is used.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0006v1", 
    "authors": "H. Razmi, S. M. Modarresi", 
    "id": "http://arxiv.org/abs/1308.0006v1"
  }, 
  {
    "index": 88, 
    "search": " majid via babatunde m within (aim) approximation pekeris are woods-saxon terms falaye asymptotic ikhdair nuclear approximate potential hamzavi method function hypergeometric corresponding energy aimby framework levels normalized schr\\\"{o}dinger using worked eigenfunctions obtained sameer deformed equation iteration eigensolutions solved james", 
    "title": "Approximate eigensolutions of the deformed Woods-Saxon potential via AIM", 
    "abstract": "By using the Pekeris approximation, the Schr\\\"{o}dinger equation is solved\nfor the nuclear deformed Woods-Saxon potential within the framework of the\nasymptotic iteration method (AIM). The energy levels are worked out and the\ncorresponding normalized eigenfunctions are obtained in terms of hypergeometric\nfunction.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8318v1", 
    "authors": "Sameer M. Ikhdair, Babatunde James Falaye, Majid Hamzavi", 
    "id": "http://arxiv.org/abs/1307.8318v1"
  }, 
  {
    "index": 89, 
    "search": " already force computed pendulum simple both estimates period well-known towards design atomic want world quantum (a its special abdollahi whose based oscillation driving micro realizing (nano)-eelectromechanical due machine combined pendulumwe new razmi pendulum) numerical corresponding visualized (torque) may acceptable nanostring effect introduce (casimir) step designed vacuum known using nanotechnology configuration data clock!h structure conducting plate) applying reasonable/reliable practically m (casimir considered casimir-polder casimir fluctuations first system", 
    "title": "The Casimir Atomic Pendulum", 
    "abstract": "We want to introduce an atomic pendulum whose driving force (torque) is due\nto the quantum vacuum fluctuations. Applying the well-known Casimir-Polder\neffect to a special configuration (a combined structure of an atomic nanostring\nand a conducting plate), an atomic pendulum (Casimir atomic pendulum) is\ndesigned. Using practically acceptable data corresponding to the already known\nworld of nanotechnology and based on reasonable/reliable numerical estimates,\nthe period of oscillation for the pendulum is computed. This pendulum can be\nconsidered as both a new Micro (Nano)-Eelectromechanical system and a new\nsimple vacuum machine. Its design may be considered as a first step towards\nrealizing the visualized vacuum (Casimir) clock!", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0004v1", 
    "authors": "H. Razmi, M. Abdollahi", 
    "id": "http://arxiv.org/abs/1308.0004v1"
  }, 
  {
    "index": 90, 
    "search": " majid symmetries deal presence relativistic number generalization approximation pekeris used including solutions quantum corresponding degeneracies spin-orbit functions tensor methodapproximate hamzavi exact show state coupling field potential attractive between clt rm energy p-spin pseudospin rosen-morse terms found (nu) removes numerical results two-component wave doublets repulsive normalized potentials sameer using spin bound-state (clt) obtained both interaction dirac particle coulomb-like ikhdair m method (p-spin) arbitrary analytical eigenvalues nikiforov-uvarov parametric are", 
    "title": "Relativistic symmetries in Rosen-Morse potential and tensor interaction  using the Nikiforov-Uvarov method", 
    "abstract": "Approximate analytical bound-state solutions of the Dirac particle in the\nfield of both attractive and repulsive RM potentials including Coulomb-like\ntensor (CLT) potential are obtained for arbitrary spin-orbit quantum number The\nPekeris approximation is used to deal with the spin-orbit coupling terms In the\npresence of exact spin and pseudospin (p-spin) symmetries, the energy\neigenvalues and the corresponding normalized two-component wave functions are\nfound by using the parametric generalization of the Nikiforov-Uvarov (NU)\nmethod. The numerical results show that the CLT interaction removes\ndegeneracies between spin and p-spin state doublets.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8311v1", 
    "authors": "Sameer M. Ikhdair, majid Hamzavi", 
    "id": "http://arxiv.org/abs/1307.8311v1"
  }, 
  {
    "index": 91, 
    "search": " majid hulth\\'en deal polar relativistic energy within bound approximation case solutions recently hulthen any -state reduced schrodinger given strong terms hamzavi equations (rs) solving approximate shortcut angular parts state potential generalized use ring-shaped jacobi new solution method function potentialapproximate corresponding singular (nu) radial obtained polynomials two-component easily centrifugal wave sameer eigenvalue term nikiforov-uvarov dirac parameters exponential equation ikhdair m hulthén limiting plus arbitrary under introduced calculated are", 
    "title": "Approximate relativistic solutions for a new ring-shaped Hulthén  potential", 
    "abstract": "Approximate bound state solutions of the Dirac equation with the Hulth\\'en\nplus a new generalized ring-shaped (RS) potential are obtained for any\narbitrary -state. The energy eigenvalue equation and the corresponding\ntwo-component wave function are calculated by solving the radial and angular\nwave equations within a recently introduced shortcut of Nikiforov-Uvarov (NU)\nmethod. The solutions of the radial and polar angular parts of the wave\nfunction are given in terms of the Jacobi polynomials. We use an exponential\napproximation in terms of the Hulthen potential parameters to deal with the\nstrong singular centrifugal potential term Under the limiting case, the\nsolution can be easily reduced to the solution of the Schrodinger equation with\na new ring-shaped Hulth\\'en potential.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8306v1", 
    "authors": "Sameer M. Ikhdair, Majid Hamzavi", 
    "id": "http://arxiv.org/abs/1307.8306v1"
  }, 
  {
    "index": 92, 
    "search": " magnetically efremidis morrissey magnetic ultra-bright thermal bolpasi lasers atom-laser based technique laserwe factor couple beam using sixteen d potenital bright large flux magnitude bec small rate rf-frequencies emerges trapping p furthermore per increase weak atoms outcouple brightest rf-radiation k allows produce w arbitrarily strongly nk) condylis condensate two collimated opposed opens low sahagun trapped atom coldest hole present ultra-cold novel laser quasi-continuous j us n below v demonstrate m von orders compared gravity hyperfine bose-einstein klitzing levels date extremely coupling baker 87rb well traditional (200", 
    "title": "An ultra-bright atom laser", 
    "abstract": "We present a novel, ultra-bright atom-laser and ultra-cold thermal atom beam.\nUsing rf-radiation we strongly couple the magnetic hyperfine levels of 87Rb\natoms in a magnetically trapped Bose-Einstein condensate. At low rf-frequencies\ngravity opens a small hole in the trapping potenital and a well collimated,\nextremely bright atom laser emerges from just below the condensate. As opposed\nto traditional atom lasers based on weak coupling, this technique allows us to\noutcouple atoms at an arbitrarily large rate. We demonstrate an increase in\nflux per atom in the BEC by a factor of sixteen compared to the brightest\nquasi-continuous atom laser. Furthermore, we produce by two orders of magnitude\nthe coldest thermal atom beam to date (200 nK).", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8282v1", 
    "authors": "V. Bolpasi, N. K. Efremidis, M. J. Morrissey, P. Condylis, D. Sahagun, M. Baker, W. von Klitzing", 
    "id": "http://arxiv.org/abs/1307.8282v1"
  }, 
  {
    "index": 93, 
    "search": " strongly show product ideas states multiparticle existence atomsemission differ pedro probabilities absorption two rates systems between bosons viable fermions identical (anti)symmetrized overlapping atoms ones entangled sancho depend properties those propose these collective optical verification similar experimental effects", 
    "title": "Absorption properties of identical atoms", 
    "abstract": "Emission rates and other optical properties of multiparticle systems in\ncollective and entangled states differ from those in product ones. We show the\nexistence of similar effects in the absorption probabilities for\n(anti)symmetrized states of two identical atoms. The effects strongly depend on\nthe overlapping between the atoms and differ for bosons and fermions. We\npropose a viable experimental verification of these ideas.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8274v1", 
    "authors": "Pedro Sancho", 
    "id": "http://arxiv.org/abs/1307.8274v1"
  }, 
  {
    "index": 94, 
    "search": " limited show sources computation avenue based technique only factor employed has parameteric scalable bottleneck sufficiently continue architecture p post-selection demonstrations detection are quantum peter preparation errors post-selected state efficiencies motes emerged numerous correct recently processing here efficiency r keith simple photodetection photon-number elementary given asymptotic rohde been low jonathan mainstay enable boson-samplingboson-sampling photon employ optical down-converters present limiting future limit promising demonstrate spontaneous thus implementations high performed guarantee information rather dowling multiplexed single-photon towards may down-conversion most post-classical boson-sampling to-date parametric", 
    "title": "Spontaneous parametric down-conversion photon sources are scalable in  the asymptotic limit for boson-sampling", 
    "abstract": "Boson-sampling has emerged as a promising avenue towards post-classical\noptical quantum computation, and numerous elementary demonstrations have\nrecently been performed. Spontaneous parametric down-conversion is the mainstay\nfor single-photon state preparation, the technique employed in most optical\nquantum information processing implementations to-date. Here we present a\nsimple architecture for boson-sampling based on multiplexed parameteric\ndown-conversion and demonstrate that the architecture is limited only by the\npost-selected detection efficiency. That is, given that detection efficiencies\nare sufficiently high to enable post-selection, photon-number errors in the\ndown-converters are sufficiently low as to guarantee correct boson-sampling\nmost of the time. Thus, we show that parametric down-conversion sources will\nnot present a bottleneck for future boson-sampling implementations. Rather,\nphotodetection efficiency is the limiting factor and thus future\nimplementations may continue to employ down-conversion sources.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8238v1", 
    "authors": "Keith R. Motes, Jonathan P. Dowling, Peter P. Rohde", 
    "id": "http://arxiv.org/abs/1307.8238v1"
  }, 
  {
    "index": 95, 
    "search": " magnetic charles lloyd liam application c (nv) detected molecules has greater frequencies background viktor using hall d fields l t spins because deal sensitivity detection inhomogeneous individual our operation nanometer scale nuclear attracted state hill method contrast shows nano-magnetometry nmr seconds hollenberg great david s important resonance suitable features spatio-temporal conventional temperature addition nitrogen-vacancy perunicic low interest theoretical combined diamond both precision goals also room solid characteristic spectroscopy optimisation surface high single relatively paths perform diamondnanomagnetometry able how nanoscale nv centre molecule (nmr) detect outline liquid analysis simpson resolution order proximate", 
    "title": "Single molecule NMR detection and spectroscopy using single spins in  diamond", 
    "abstract": "Nanomagnetometry using the nitrogen-vacancy (NV) centre in diamond has\nattracted a great deal of interest because of the combined features of room\ntemperature operation, nanoscale resolution and high sensitivity. One of the\nimportant goals for nano-magnetometry is to be able to detect nanoscale nuclear\nmagnetic resonance (NMR) in individual molecules. Our theoretical analysis\nshows how a single molecule at the surface of diamond, with characteristic NMR\nfrequencies, can be detected using a proximate NV centre on a time scale of\norder seconds with nanometer precision. We perform spatio-temporal resolution\noptimisation and also outline paths to greater sensitivity. In addition, the\nmethod is suitable for application in low and relatively inhomogeneous\nbackground magnetic fields in contrast to both conventional liquid and solid\nstate NMR spectroscopy.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8220v1", 
    "authors": "Viktor S. Perunicic, Liam T. Hall, David A. Simpson, Charles D. Hill, Lloyd C. L. Hollenberg", 
    "id": "http://arxiv.org/abs/1307.8220v1"
  }, 
  {
    "index": 96, 
    "search": " magnetization phenomenon underlying excitations spin dynamical exhibits population momentum maximal amplitudes very freezing das experimentally occurring sizes magnet t swathi direct many-body frequency result quantum our dynamics space interference access state between hegde nmr degree essentially simulation s experimental within visible respect non-monotonic initial system periodically time-evolution scheme gives repeated modes realizationwe frozen fermionic renders behavior demonstrate hemant are strongly arnab almost mahesh finite independent driven ising interference: quasi-particle measured driving surprising katiyar points fundamental", 
    "title": "Freezing a Quantum Magnet by Repeated Quantum Interference: An  Experimental Realization", 
    "abstract": "We experimentally demonstrate the phenomenon of dynamical many-body freezing\nin a periodically driven quantum Ising magnet within an NMR simulation scheme.\nThe phenomenon is essentially a result of repeated quantum interference between\nthe amplitudes of the fundamental excitations of the many-body system. The\ndegree of freezing exhibits surprising non-monotonic behavior with respect to\nthe driving frequency. At the points of maximal freezing, the population\ndynamics of all the quasi-particle modes are frozen very strongly for all time,\nwhich renders the freezing occurring independent of initial state and visible\nfor almost all system sizes. Magnetization measured for our finite spin system\ngives direct access to the time-evolution of the underlying fermionic\nexcitations in momentum space.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8219v1", 
    "authors": "Swathi S. Hegde, Hemant Katiyar, T. S. Mahesh, Arnab Das", 
    "id": "http://arxiv.org/abs/1307.8219v1"
  }, 
  {
    "index": 97, 
    "search": " exclusive over alternatives results robbing aspect pudenz yet ground rapidly decay susceptible improvement 344 absence offers has qubitsquantum far famously possible pave performance using adiabatic l large flux essential classical physically devices quantum dynamics shown scale state daniel recently power qubits inescapable processing here hundreds protection noise-protected path both speedups computers against mutually context implement experimental computational tameem exploit little superpositions albash been lidar classically programmable correction more corrected dramatic known than made aims theoretical optimization error demonstrate toward computing process thus superconducting substantial demonstration information develop processors provide development problems whereby these annealing solve decoherence paradigm kristen", 
    "title": "Error corrected quantum annealing with hundreds of qubits", 
    "abstract": "Quantum information processing offers dramatic speedups, yet is famously\nsusceptible to decoherence, the process whereby quantum superpositions decay\ninto mutually exclusive classical alternatives, thus robbing quantum computers\nof their power. This has made the development of quantum error correction an\nessential and inescapable aspect of both theoretical and experimental quantum\ncomputing. So far little is known about protection against decoherence in the\ncontext of quantum annealing, a computational paradigm which aims to exploit\nground state quantum dynamics to solve optimization problems more rapidly than\nis possible classically. Here we develop error correction for quantum annealing\nand provide an experimental demonstration using up to 344 superconducting flux\nqubits in processors which have recently been shown to physically implement\nprogrammable quantum annealing. We demonstrate a substantial improvement over\nthe performance of the processors in the absence of error correction. These\nresults pave a path toward large scale noise-protected adiabatic quantum\noptimization devices.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8190v1", 
    "authors": "Kristen L. Pudenz, Tameem Albash, Daniel A. Lidar", 
    "id": "http://arxiv.org/abs/1307.8190v1"
  }, 
  {
    "index": 98, 
    "search": " weyl wigner gosson classical show preservation nuno operatorswe transforms joão result group transformations addition maurice transform ellipsoids new capacities maximal linear form refine operators de covariance costa based matrices prata both anti-symplectic geometry pseudo-differential allows us dias symplectic characterizes proof", 
    "title": "Maximal Covariance Group of Wigner Transforms and Pseudo-Differential  Operators", 
    "abstract": "We show that the linear symplectic and anti-symplectic transformations form\nthe maximal covariance group for both the Wigner transform and Weyl operators.\nThe proof is based on a new result from symplectic geometry which characterizes\nsymplectic and anti-symplectic matrices, and which allows us, in addition, to\nrefine a classical result on the preservation of symplectic capacities of\nellipsoids.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8185v1", 
    "authors": "Nuno Costa Dias, Maurice A. de Gosson, João Nuno Prata", 
    "id": "http://arxiv.org/abs/1307.8185v1"
  }, 
  {
    "index": 99, 
    "search": " measurements show sources frolov impact how source 4 under introduce wave b advanced d schofield l realistic vorvick sigg generation sensitivity ligo direct design measurement quantum our beyond even p quantify landry currently crucial mavalvala schnabel noise recently buchler mechanisms completely barsotti (ligo) mcclelland improve c g study compatible sensitive s present mow-lowry evans gustafson squeezing-enhanced khalaidovski been establish long next factourovich stefszky more option chua gravitational-wave construction injection deployed dwyer observatory laser meadors gravitational n r limit squeezed-light v squeezed k m states engineering also potentially lam used backscattered smith-lefebvre kawabe interferometric detectorsqueezed such e coupling light detectors km inform y shaddock", 
    "title": "Impact of backscattered light in a squeezing-enhanced interferometric  gravitational-wave detector", 
    "abstract": "Squeezed states of light have been recently used to improve the sensitivity\nof laser interferometric gravitational-wave detectors beyond the quantum limit.\nTo completely establish quantum engineering as a realistic option for the next\ngeneration of detectors, it is crucial to study and quantify the noise coupling\nmechanisms which injection of squeezed states could potentially introduce. We\npresent a direct measurement of the impact of backscattered light from a\nsqueezed-light source deployed on one of the 4 km long detectors of the Laser\nInterferometric Gravitational Wave Observatory (LIGO). We also show how our\nmeasurements inform the design of squeezed light sources compatible with the\neven more sensitive advanced detectors currently under construction, such as\nAdvanced LIGO.", 
    "published": "Wednesday 31 July", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8176v1", 
    "authors": "S. S. Y. Chua, S. Dwyer, L. Barsotti, D. Sigg, R. M. S. Schofield, V. V. Frolov, K. Kawabe, M. Evans, G. D. Meadors, M. Factourovich, R. Gustafson, N. Smith-Lefebvre, C. Vorvick, M. Landry, A. Khalaidovski, M. S. Stefszky, C. M. Mow-Lowry, B. C. Buchler, D. A. Shaddock, P. K. Lam, R. Schnabel, N. Ma...", 
    "id": "http://arxiv.org/abs/1307.8176v1"
  }
]
