[
  {
    "index": 25, 
    "search": " wigner proposed move sites leads experiments existence fidelity find retzker producing src=\"today only systems around nearly using unique helpful kink's continuum h collective sideband manifest large discrete mode configurations methods oscillation generation (kinks) are reznik our nonlinear since motional between approach method t doppler ability interactions <img separation properties gap-separated topologically-protected crystal's context schaetz detailed landa utilized spatially-localized particularly size png\"/>entanglement cooling realization proposal generating trapped solitons gap discreteness states b crystal study system-environment ions high single inherit crystals different rather suggest latter mode: internal independent used state-of-the-art produce purpose entanglement such soliton typically epr ghz studying requires", 
    "title": "<img src=\"today.png\"/>Entanglement Generation Using Discrete Solitons in Wigner Crystals. ", 
    "abstract": "Wigner crystals can manifest discrete solitons, that are nonlinear,\ntopologically-protected configurations of the crystal. Such solitons typically\ninherit from continuum solitons the ability to move around the crystal, and\ntheir discreteness leads to the existence of an internal mode: a gap-separated,\nspatially-localized collective motional mode of oscillation. We suggest that\nsuch unique properties of discrete solitons (kinks), can be utilized for the\npurpose of generating entanglement between different sites of the crystal. We\nstudy a detailed proposal in the context of state-of-the-art methods and\nexperiments with trapped ions, and find that a single soliton can be used to\nproduce GHZ and EPR states with high fidelity. The realization of our method\nrequires Doppler cooling of the crystal, and sideband cooling only of the\nkink's internal mode. Since the gap separation of the latter is nearly\nindependent of the crystal's size, the proposed approach could be particularly\nhelpful for producing entanglement and studying system-environment interactions\nin rather large systems.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2943", 
    "authors": "H. Landa, A. Retzker, T. Schaetz, B. Reznik", 
    "id": "http://arxiv.org/abs/1308.2943"
  }, 
  {
    "index": 24, 
    "search": " tudor paulina distance-type gaussian relative entropy measure its illustrate displacement $n$-mode built prove associate src=\"today properties field state entropic finding fock-diagonal general closest evaluate <img covariance png\"/>relative non-gaussianity given exact discuss matrix states marian average amount arbitrary through consequently order", 
    "title": "<img src=\"today.png\"/>Relative entropy is an exact measure of non-Gaussianity. ", 
    "abstract": "We prove that the closest Gaussian state to an arbitrary $N$-mode field state\nthrough the relative entropy is built with the covariance matrix and the\naverage displacement of the given state. Consequently, the relative entropy of\nan $N$-mode state to its associate Gaussian one is an exact distance-type\nmeasure of non-Gaussianity. In order to illustrate this finding, we discuss the\ngeneral properties of the $N$-mode Fock-diagonal states and evaluate their\nexact entropic amount of non-Gaussianity.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2939", 
    "authors": "Paulina Marian, Tudor A. Marian", 
    "id": "http://arxiv.org/abs/1308.2939"
  }, 
  {
    "index": 23, 
    "search": " monte stringent consider woods-saxon show energy bound existing atomic einstein wiringa kinetic carlo species sector equivalence src=\"today antimatter few mueller internal role systems normal between new violations heavier tests png\"/>equivalence function calculations <img standard $10^{8}$ hohensee b report using estimate r model obtained planned limits extension level green's gravitational holger michael parts sensitivities matter range $10^{6}$ survey principle light nucleons indirectly experimental constraints", 
    "title": "<img src=\"today.png\"/>Equivalence Principle and Bound Kinetic Energy. ", 
    "abstract": "We consider the role of the internal kinetic energy of bound systems of\nmatter in tests of the Einstein equivalence principle. Using the gravitational\nsector of the standard model extension, we show that stringent limits on\nequivalence principle violations in antimatter can be indirectly obtained from\ntests using bound systems of normal matter. We estimate the bound kinetic\nenergy of nucleons in a range of light atomic species using Green's function\nMonte Carlo calculations, and for heavier species using a Woods-Saxon model. We\nsurvey the sensitivities of existing and planned experimental tests of the\nequivalence principle, and report new constraints at the level of between a few\nparts in $10^{6}$ and parts in $10^{8}$ on violations of the equivalence\nprinciple for matter and antimatter.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2936", 
    "authors": "Michael A. Hohensee, Holger Mueller, R. B. Wiringa", 
    "id": "http://arxiv.org/abs/1308.2936"
  }, 
  {
    "index": 22, 
    "search": " operations gambetta show valuable paper fidelity find derive decay src=\"today better only under include performance 1/f realistic epstein small factor-of-two rate are quantum leakage provided errors measurements provides non-markovian suggesting new noise easwar <img standard estimate png\"/>investigating limits jay w estimation benchmarking rotations number randomized confidence addition damping analyze tool andrew systematic cases than protocols magesan verification amplitude error almost certain curves high variety trials cross also gate higher jeffrey models levels such types average required m sets validation", 
    "title": "<img src=\"today.png\"/>Investigating the limits of randomized benchmarking protocols. ", 
    "abstract": "In this paper, we analyze the performance of randomized benchmarking\nprotocols on gate sets under a variety of realistic error models that include\nsystematic rotations, amplitude damping, leakage to higher levels, and 1/f\nnoise. We find that, in almost all cases, benchmarking provides better than a\nfactor-of-two estimate of average error rate, suggesting that randomized\nbenchmarking protocols are a valuable tool for verification and validation of\nquantum operations. In addition, we derive new models for fidelity decay curves\nunder certain types of non-Markovian noise models such as 1/f and leakage\nerrors. We also show that, provided the standard error of the fidelity\nmeasurements is small, only a small number of trials are required for high\nconfidence estimation of gate errors.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2928", 
    "authors": "Jeffrey M. Epstein, Andrew W. Cross, Easwar Magesan, Jay M. Gambetta", 
    "id": "http://arxiv.org/abs/1308.2928"
  }, 
  {
    "index": 21, 
    "search": "spherical  because mustafa show src=\"today surface effectively result threshold lacks quality special spectral different also provide extremely support singular png\"/>spectral system arbitrarily gallery analytic call treatment samples factor undergoes excited realize divergent medium comprehensive singularities <img possibility corresponds sarisaman modest gain same ali using homogeneous exciting shows class modes these study examine amounts amount simultaneous wavelengths mostafazadeh small situation lasing where latter", 
    "title": "<img src=\"today.png\"/>Spectral Singularities in the Surface Modes of a Spherical Gain Medium. ", 
    "abstract": "We study the surface modes of a homogeneous spherical gain medium and provide\na comprehensive analytic treatment of a special class of these modes that\nsupport spectral singularities. Because the latter have a divergent quality\nfactor, we call them the singular gallery modes. We show that they can be\nexcited using arbitrarily small amounts of gain, and as a result, the system\nlacks a lasing threshold, effectively. This shows that we can realize spectral\nsingularities in the surface modes of extremely small spherical samples with\nmodest amounts of gain. We also examine the possibility of exciting singular\ngallery modes with different wavelengths using the same amount of gain. This\ncorresponds to the situation where the system undergoes simultaneous lasing at\ndifferent wavelengths.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2897", 
    "authors": "Ali Mostafazadeh, Mustafa Sarisaman", 
    "id": "http://arxiv.org/abs/1308.2897"
  }, 
  {
    "index": 20, 
    "search": " exhibit set composites m\\olmer predict constituents klaus reflected due bouvrie quantum parts? bosonic find indicator peter saturable condensate bosons: src=\"today two ideal bosons between ordinary alexander evaluable deviation substructure state composite c <img malte condensation ratio normalization efficiently tichy deviations made png\"/>bosons transition allows bounds us n exaggerated abrupt behavior quantitative whole two-boson", 
    "title": "<img src=\"today.png\"/>Bosons Made of Bosons: Condensation of the Whole or Condensation of the Parts?. ", 
    "abstract": "Composite bosons made of two bosonic constituents exhibit deviations from\nideal bosonic behavior due to their substructure. This deviation is reflected\nby the normalization ratio of the quantum state of N composites. We find a set\nof saturable, efficiently evaluable bounds for this quantitative indicator,\nwhich allows us to predict an abrupt transition between ordinary and\nexaggerated bosonic behavior in a condensate of two-boson composites.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2896", 
    "authors": "Malte C. Tichy, Peter Alexander Bouvrie, Klaus M\\olmer", 
    "id": "http://arxiv.org/abs/1308.2896"
  }, 
  {
    "index": 19, 
    "search": " solutions computation expressions macroscopic density src=\"today analytic offers systems maxwell real frequencies tucker dielectric exploiting permittivities mode integrals krein homogeneous direct self-contained quantum goto shown electromagnetic expressed closed lifshitz formula induced approach either terms theory half-spaces <img imaginary equations properties stresses derivation involving w casimir domains facilitate classification png\"/>on harmonic directly associated open timothy piecewise more separated double j conformity robin planar dielectrics states regularization media how complex pure spatial used containing walton regular such shin-itiro recourse modes without", 
    "title": "<img src=\"today.png\"/>On the computation of Casimir stresses in open media and Lifshitz theory. ", 
    "abstract": "A classification of the electromagnetic modes on open and closed spatial\ndomains containing media with piecewise homogeneous permittivities is used to\nfacilitate the derivation of quantum induced Casimir stresses in dielectrics.\nBy directly exploiting the complex analytic properties of solutions of the\nmacroscopic Maxwell equations for open systems it is shown how regular\nexpressions for such stresses can be expressed in terms of double integrals\ninvolving either real or pure imaginary frequencies associated with harmonic\nmodes in conformity with the Lifshitz theory for separated planar dielectric\nhalf-spaces. The derivation is self-contained without recourse to the Krein\nformula for a density of states or mode regularization and offers a more direct\napproach to other open systems.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2884", 
    "authors": "Shin-itiro Goto, Robin W Tucker, Timothy J Walton", 
    "id": "http://arxiv.org/abs/1308.2884"
  }, 
  {
    "index": 18, 
    "search": "mathematical compare  scanning kolja wiesendanger bound maximum exact fredenhagen are quantum spin-polarized speed nanotechnology theory information shown light also transfer relativity src=\"today than better systems png\"/>improvement new chains investigated analogy factor derived <img applications particular 100 spin improved lieb-robinson k velocities discussed bounds microscopy original r velocity tunneling example", 
    "title": "<img src=\"today.png\"/>Improvement for Lieb-Robinson bounds and information transfer in spin chains. ", 
    "abstract": "A Lieb-Robinson bound is a mathematical bound on velocities in quantum spin\nsystems, which is in analogy to the speed of light as maximum velocity in\nrelativity theory. An improved bound is derived and on a particular example it\nis shown that this new bound is better by a factor of 100 than the original\nbound. We also compare the improved bound with exact velocities for spin chains\ninvestigated in spin-polarized scanning tunneling microscopy. Applications to\nnanotechnology are discussed.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2882", 
    "authors": "Kolja Them, K. Fredenhagen, R. Wiesendanger", 
    "id": "http://arxiv.org/abs/1308.2882"
  }, 
  {
    "index": 17, 
    "search": " consider symmetry chaotic selberg $\\gamma_i$ integral marcel non-ideal second number novaes are quantum electronic transport statistics develop cavities probabilities leading contains src=\"today ricardo symmetric valid generalized conductance channels pierpaolo higher function formulas sergio theory rodriguez-perez shot-noise obtain <img png\"/>statistics broken perturbation systematic considered using time-reversal leads weakly e moments average expansions vivo order marino tunnel $1-\\gamma_i$ arbitrary barriers variance tunneling where explicit characterized", 
    "title": "<img src=\"today.png\"/>Statistics of quantum transport in weakly non-ideal chaotic cavities. ", 
    "abstract": "We consider statistics of electronic transport in chaotic cavities where\ntime-reversal symmetry is broken and one of the leads is weakly non-ideal, i.e.\nit contains tunnel barriers characterized by tunneling probabilities\n$\\Gamma_i$. Using symmetric function expansions and a generalized Selberg\nintegral, we develop a systematic perturbation theory in $1-\\Gamma_i$ valid for\narbitrary number of channels, and obtain explicit formulas up to second order\nfor the average and variance of the conductance, and for the average\nshot-noise. Higher moments of the conductance are considered to leading order.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2879", 
    "authors": "Sergio Rodriguez-Perez, Ricardo Marino, Marcel Novaes, Pierpaolo Vivo", 
    "id": "http://arxiv.org/abs/1308.2879"
  }, 
  {
    "index": 16, 
    "search": " magnetization magnetic results thermal statistical find calculate spin src=\"today systems samples equilibrium real around means numerically expectation framework microscopy investigate t found spins mathematical scanning pt(111) investigated are quantum our dynamics surfaces furthermore semiconductor method wiesendanger non-equilibrium <img agreement vedmedenko relaxation analyzed originates obtained times experimental co adatoms stapelfeldt png\"/>non-equilibrium systems: temperature predictions operators validity than applied made approximated setup averaged r values temperatures fluctuations tunneling agree mechanics compare curves sample single spin-polarized check kolja metallic shorter finite insb used applications fe data e thermalization calculated $c^*$-approach y model resolution", 
    "title": "<img src=\"today.png\"/>Non-equilibrium finite temperature dynamics of magnetic quantum systems: Applications to spin-polarized scanning tunneling microscopy. ", 
    "abstract": "We calculate the real time non-equilibrium dynamics of quantum spin systems\nat finite temperatures. The mathematical framework originates from the\n$C^*$-approach to quantum statistical mechanics and is applied to samples\ninvestigated by means of spin-polarized scanning tunneling microscopy. Quantum\nfluctuations around thermal equilibrium are analyzed and calculated. The time\naveraged expectation values agree with the time averaged experimental data for\nmagnetization curves. The method is used to investigate the dynamics of a\nsample for shorter times than the resolution time of the experimental setup.\nFurthermore, predictions for relaxation times of single spins on metallic and\nsemiconductor surfaces are made. To check the validity of our model we compare\nour results with experimental data obtained from Fe adatoms on InSb and Co\nadatoms on Pt(111) and find good agreement. Approximated thermalization is\nfound numerically for the expectation values of the spin operators.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2875", 
    "authors": "Kolja Them, T. Stapelfeldt, E. Y. Vedmedenko, R. Wiesendanger", 
    "id": "http://arxiv.org/abs/1308.2875"
  }, 
  {
    "index": 15, 
    "search": " show proximity results course through aspect masudul heuristic based explain src=\"today systems integrable main eigenstate affected thermalize expectation scaling several d (eth) large these each where because integrability result quantum our even scale space haque limit evaluation power nature <img hypothesis members hilbert central according w d^-1/2 eth non-integrable family moessner system visible power-law size three therefore way universal thermalization: families quantities spirit present work r values beugeling fluctuations are computing evidence vanish png\"/>finite-size generic isolated same how eigenstate-to-eigenstate arguments becomes finite hilbert-space dependence models numerical finite-size includes such law model thermalization analysis provide observables dimension typical", 
    "title": "<img src=\"today.png\"/>Finite-size scaling of eigenstate thermalization: Power-law dependence on Hilbert-space dimension. ", 
    "abstract": "According to the eigenstate thermalization hypothesis (ETH), even isolated\nquantum systems can thermalize because the eigenstate-to-eigenstate\nfluctuations of typical observables vanish in the limit of large systems. Of\ncourse, isolated systems are by nature finite, and the main way of computing\nsuch quantities is through numerical evaluation for finite-size systems.\nTherefore, the finite-size scaling of the fluctuations of eigenstate\nexpectation values is a central aspect of the ETH. In this work, we present\nnumerical evidence that for generic non-integrable systems these fluctuations\nscale with a universal power law D^-1/2 with the dimension D of the Hilbert\nspace. We provide heuristic arguments, in the same spirit as the ETH, to\nexplain this universal result. Our results are based on the analysis of three\nfamilies of models, and several observables for each model. Each family\nincludes integrable members, and we show how the system size where the\nuniversal power law becomes visible is affected by the proximity to\nintegrability.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2862", 
    "authors": "W. Beugeling, R. Moessner, Masudul Haque", 
    "id": "http://arxiv.org/abs/1308.2862"
  }, 
  {
    "index": 14, 
    "search": " via nitica von two reconstructed operator quadrature are tomography png\"/>remote sakharwade matrix apparatus exact photons initial src=\"today system particles schr$\\ddot{o}$dinger only g generalized between teleported conditions final measurements after <img off-diagonal generated entanglement deshpande neumann-arthurs-kelly interaction e particle roy equation density m s abhinav solve due demonstrate reduced", 
    "title": "<img src=\"today.png\"/>Remote Tomography Via von Neumann-Arthurs-Kelly Interaction. ", 
    "abstract": "We solve the Schr$\\ddot{o}$dinger equation with von Neumann-Arthurs-Kelly\ninteraction between a system particle and two apparatus particles for\ngeneralized initial conditions. The apparatus particles are teleported after\ninteraction. We demonstrate that due to the entanglement so generated, the\nexact initial density operator of the system particle can be reconstructed by\nquadrature measurements only on the final off-diagonal reduced density matrix\nof the teleported apparatus particles, e.g. photons.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2852", 
    "authors": "S. M. Roy, Abhinav Deshpande, Nitica Sakharwade", 
    "id": "http://arxiv.org/abs/1308.2852"
  }, 
  {
    "index": 13, 
    "search": " protocol splitting stored cold speed ground inverse based src=\"today muga input population might excited then deforming (multiplexing) mart\\&#x27;\\inez-garaot torrontegui using multiplexing adiabatically inversion d vibrational double-function transmission invariants merge trap output ends design chen state provides gu&#xe9;ry-odelin waveguide mode qubits <img atoms modugno separation along sending reverse g messages s first xi followed harmonic done similarly initial two fast slowly final separated shuo-yen asymmetric becomes encoded modes double j reshaping solely ions process m engineering bias tseng different ultracold (demultiplexing) multiple separate png\"/>vibrational wells e dynamical later well requires", 
    "title": "<img src=\"today.png\"/>Vibrational mode multiplexing of ultracold atoms. ", 
    "abstract": "Sending multiple messages on qubits encoded in different vibrational modes of\ncold atoms or ions along a transmission waveguide requires to merge first and\nthen separate the modes at input and output ends. Similarly, different qubits\ncan be stored in the modes of a trap and be separated later. We design the fast\nsplitting of a harmonic trap into an asymmetric double well so that the initial\nground vibrational state becomes the ground state of one of two final wells,\nand the initial first excited state becomes the ground state of the other well.\nThis might be done adiabatically by slowly deforming the trap. We speed up the\nprocess by inverse engineering a double-function trap using dynamical\ninvariants. The separation (demultiplexing) followed by an inversion of the\nasymmetric bias and then by the reverse process (multiplexing) provides a\npopulation inversion protocol based solely on trap reshaping.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2832", 
    "authors": "S. Mart\\&#x27;\\inez-Garaot, E. Torrontegui, Xi Chen, M. Modugno, D. Gu&#xe9;ry-Odelin, Shuo-Yen Tseng, J. G. Muga", 
    "id": "http://arxiv.org/abs/1308.2832"
  }, 
  {
    "index": 12, 
    "search": " proposed show cubes\" one? derive violate density temporal src=\"today operational sorkin matrices non-quantum inequality classical correlations higher-order are quantum dynamics beyond special shown dimensions interference png\"/>density leggett-garg shows theory <img here borivoje cubes study exhibit paterek simple bound similarly system construct tensors more caslav case embedded brukner require theories naturally dakic defined argument general states seen \"density physical genuine tomasz how generalized higher additionally third-order probabilistic class e tsirelson explicit three-level representation order non-trivial", 
    "title": "<img src=\"today.png\"/>Density cubes and higher-order interference theories. ", 
    "abstract": "Can quantum theory be seen as a special case of a more general probabilistic\ntheory, similarly as classical theory is a special case of the quantum one? We\nstudy here the class of generalized probabilistic theories defined by the order\nof interference they exhibit as proposed by Sorkin. A simple operational\nargument shows that the theories require higher-order tensors as a\nrepresentation of physical states. For the third-order interference we derive\nan explicit theory of \"density cubes\" and show that quantum theory, i.e. theory\nof density matrices, is naturally embedded in it. We derive the genuine\nnon-quantum class of states and non-trivial dynamics for the case of\nthree-level system and show how one can construct the states of higher\ndimensions. Additionally to genuine third-order interference, the density cubes\nare shown to violate the Leggett-Garg inequality beyond the quantum Tsirelson\nbound for temporal correlations.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2822", 
    "authors": "Borivoje Dakic, Tomasz Paterek, Caslav Brukner", 
    "id": "http://arxiv.org/abs/1308.2822"
  }, 
  {
    "index": 11, 
    "search": " markovian process magnetic bath rotating result quantum bosonic significantly two-cycle spin-1/2 also affects src=\"today xin li field only without pure limit has low-frequency more png\"/>effect noise high-frequency <img effect shi phase general yu considered approximation adiabatic investigate time-dependent resulting berry situations small making decoherence valid spin-half", 
    "title": "<img src=\"today.png\"/>Effect of decoherence on the Berry phase of a spin-half in a rotating magnetic field. ", 
    "abstract": "We investigate the decoherence effect of a bosonic bath on the Berry phase of\na spin-1/2 in a time-dependent magnetic field, without making the Markovian\napproximation. A two-cycle process resulting in a pure Berry phase is\nconsidered. The low-frequency quantum noise significantly affects the Berry\nphase. In the adiabatic limit, the high-frequency quantum noise only has a\nsmall effect. The result is also valid in some more general situations.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2821", 
    "authors": "Xin Li, Yu Shi", 
    "id": "http://arxiv.org/abs/1308.2821"
  }, 
  {
    "index": 10, 
    "search": " concurrence entropy existence fidelity find (mems) src=\"today state better 4 relevance achieve dependent entangled resource success upper classified each found fixed reveals constructing are quantum further nonlocality 3 new terms linear degree <img teleportation generate obtained g k s mixed exhibit bell numerically bound rank satyanarayana three 2 low function 30000 mems maximally must high these value v paulson process states png\"/>relevance purity different generic optimal higher investigated measures analytically lower ranks m analysis order", 
    "title": "<img src=\"today.png\"/>Relevance of rank for a mixed state quantum teleportation resource. ", 
    "abstract": "Mixed entangled states are generic resource for quantum teleportation.\nOptimal teleportation fidelity measures the success of quantum teleportation.\nThe relevance of rank in the teleportation process is investigated by\nconstructing three new maximally entangled mixed states (MEMS) of different\nranks. Linear entropy, concurrence, optimal teleportation fidelity and Bell\nfunction are obtained for each of the state analytically. It is found that\nmixed states with higher rank are better resource for teleportation. In order\nto achieve a fixed value of optimal teleportation fidelity, we find that low\nrank states must have high concurrence. Further, for each of ranks 2, 3 and 4,\nwe numerically generate 30000 maximally entangled mixed states. The analysis of\nthese states reveals the existence of a rank dependent upper bound on optimal\nteleportation fidelity for a fixed purity. In order to achieve a fixed optimal\nteleportation fidelity, we find MEMS exhibit a rank dependent lower bound on\nconcurrence. MEMS are classified in terms of their degree of nonlocality.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2815", 
    "authors": "K.G. Paulson, S.V.M. Satyanarayana", 
    "id": "http://arxiv.org/abs/1308.2815"
  }, 
  {
    "index": 9, 
    "search": " phenomenon show photonic experiments excitations increase interaction-dominated src=\"today state only degrees has png\"/>light-matter breaks de usually large rate design quantum led light-matter cavity access enough between terms <img here counter-intuitive strong emitter both freedom plummets consequence decouple striking down improvements described decoupling system regime: becomes reversed emission confinement matter spontaneous couplings purcell regimes electrodynamics deep simone allowed strength instead breakdown picture effect mixed such totally coupling light steady thought liberato", 
    "title": "<img src=\"today.png\"/>Light-matter decoupling in the deep strong coupling regime: The breakdown of the Purcell effect. ", 
    "abstract": "Improvements both in the photonic confinement and in the emitter design have\nled to a steady increase in the strength of the light-matter coupling in cavity\nquantum electrodynamics experiments. This has allowed to access\ninteraction-dominated regimes in which the state of the system can only be\ndescribed in terms of mixed light-matter excitations. Here we show that, when\nthe coupling between light and matter becomes strong enough, this picture\nbreaks down, and light and matter degrees of freedom totally decouple. A\nstriking consequence of such a counter-intuitive phenomenon is that the Purcell\neffect is reversed and the spontaneous emission rate, usually thought to\nincrease with the light-matter coupling strength, plummets instead for large\nenough couplings.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2812", 
    "authors": "Simone De Liberato", 
    "id": "http://arxiv.org/abs/1308.2812"
  }, 
  {
    "index": 8, 
    "search": " cylinder because discontinuous harmonic states phase quantum dynamics kowalski trajectory src=\"today complex coordinates parallel potential goes pattern rembieli&#x144;ski chaotic aspects very resembles <img (circle) coherent moving confined averages representing evolution particle png\"/>quantum k j oscillator considered specifying position changes", 
    "title": "<img src=\"today.png\"/>Quantum dynamics of the harmonic oscillator on a cylinder. ", 
    "abstract": "Evolution of coherent states is considered for a particle confined to a\ncylinder moving in a harmonic oscillator potential. Because of the\ndiscontinuous changes as time goes by of the phase representing the position of\na particle on a parallel (circle) the trajectory pattern of quantum averages\nspecifying coordinates on a cylinder is very complex and in some aspects\nresembles chaotic one.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2788", 
    "authors": "K. Kowalski, J. Rembieli&#x144;ski", 
    "id": "http://arxiv.org/abs/1308.2788"
  }, 
  {
    "index": 7, 
    "search": " show atomic application src=\"today decreases has very blockade mixing polariton increasing ensemble: p magnitude x where (eit) rate owing bare quantum nonlinearities nonlinear factors cavity intracavity $q$ between induced equivalent theory $\\theta$ $\\kappa^{^{\\prime}}$ <img atoms strong both blockaded g decay s w control rydberg effective powerful three electromagnetically decrease quality tuning behaves system been quanta more field tool photon than eit j png\"/>intracavity transparency $\\cos\\theta$ larger thus orders strength develop lin feature also ensemble single-photon especial effect exploited angle gong niu dark-state light $\\kappa^{^{\\prime}}=\\cos^{2}\\theta\\kappa$ m q yang components y $\\kappa$", 
    "title": "<img src=\"today.png\"/>Intracavity electromagnetically induced transparency with blockaded Rydberg ensemble: strong single-photon nonlinearities. ", 
    "abstract": "We develop the theory of intracavity electromagnetically induced transparency\n(EIT) with blockaded Rydberg ensemble. We show that the effective cavity decay\nrate in this system is $\\kappa^{^{\\prime}}=\\cos^{2}\\theta\\kappa$, where\n$\\theta$ is the mixing angle between cavity field and atoms components of\ndark-state polariton in intracavity EIT and $\\kappa$ is the bare cavity decay\nrate. With a decrease of $\\cos\\theta$ by tuning the control field, the\neffective cavity decay rate $\\kappa^{^{\\prime}}$ decreases, thus the effect of\ntuning the control field is equivalent to that of increasing the quality\nfactors $Q$. Owing to this especial feature, this system behaves very strong\nsingle-photon nonlinearities, and the nonlinear strength would be more than\nthree orders of magnitude larger than both the effective cavity decay rate and\natomic decay rate. We also show the application of the strong nonlinearities to\nstrong photon blockade, which has been exploited as a powerful tool for quantum\ncontrol of light quanta.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2782", 
    "authors": "G. W. Lin, J. Yang, X. M. Lin, Y. P. Niu, S. Q. Gong", 
    "id": "http://arxiv.org/abs/1308.2782"
  }, 
  {
    "index": 6, 
    "search": " operations protocol session wei src=\"today wen should finally huang during discuss securely presented fully dishonest [quant agreement qi output employing fair png\"/>cryptanalysis quantum et factors sun particles participants designing shared proc recently however here <img efficiency key multi-party anything qubit eavesdropped among secure qka number determine parties fei 1007/s11128-013-0569-x] addition two next secret final (qka) gao authors kept than 10 his/her aim considered him/her learn more qiao-yan bin unitary certain al high single claimed inf doi: $n$ participant efficient liu really fairly 's keys negotiate sub-secret prescribed e su points", 
    "title": "<img src=\"today.png\"/>Cryptanalysis of a multi-party quantum key agreement protocol with single particles. ", 
    "abstract": "Recently, Sun et al. [Quant Inf Proc DOI: 10.1007/s11128-013-0569-x]\npresented an efficient multi-party quantum key agreement (QKA) protocol by\nemploying single particles and unitary operations. The aim of this protocol is\nto fairly and securely negotiate a secret session key among $N$ parties with a\nhigh qubit efficiency. In addition, the authors claimed that no participant can\nlearn anything more than his/her prescribed output in this protocol, i.e., the\nsub-secret keys of the participants can be kept secret during the protocol.\nHowever, here we points out that the sub-secret of a participant in Sun et\nal.'s protocol can be eavesdropped by the two participants next to him/her. In\naddition, a certain number of dishonest participants can fully determine the\nfinal shared key in this protocol. Finally, we discuss the factors that should\nbe considered when designing a really fair and secure QKA protocol.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2777", 
    "authors": "Wei Huang, Qiao-Yan Wen, Bin Liu, Qi Su, Fei Gao", 
    "id": "http://arxiv.org/abs/1308.2777"
  }, 
  {
    "index": 5, 
    "search": " superfluidity selection show statistical macroscopic ground derive based src=\"today systems roland equilibrium far propose large hydrodynamic matter-wave form: where fascinating phenomena png\"/>in are quantum close odd conductivity even selected interference switch state daniel between occupation waltraut non-equilibrium <img here wustmann shifting bose non-interacting acquiring study persists consequence occupations number lies driven-dissipative ketzmerick unambiguous three gases becomes gas meaningless heat eckardt persisting andr&#xe9; mechanics heart vorberg states single degenerate helium regime generalizes ultracold single-particle also criterion generalized several multiple superconductivity bose-einstein effect driven model condensation liquid considered steady solids notion", 
    "title": "<img src=\"today.png\"/>In non-equilibrium steady states Bose-Einstein condensation generalizes to the selection of multiple states. ", 
    "abstract": "Bose-Einstein condensation, the macroscopic occupation of a single quantum\nstate, lies at the heart of fascinating quantum phenomena like superfluidity in\nliquid Helium, superconductivity in solids, or matter-wave interference in\nultracold quantum gases. It is considered a consequence of equilibrium quantum\nstatistical mechanics, persisting also in the hydrodynamic regime close to\nequilibrium. Here we show that even when a degenerate Bose gas is driven into a\nsteady state far from equilibrium, where the notion of a single-particle ground\nstate becomes meaningless, Bose-Einstein condensation persists in a generalized\nform: the unambiguous selection of an odd number of states acquiring large\noccupations. We derive a criterion for when a single and when multiple states\nare Bose selected in a non-interacting gas. We study the effect in several\ndriven-dissipative model systems, and propose a quantum switch for heat\nconductivity based on shifting between one and three selected states.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2776", 
    "authors": "Daniel Vorberg, Waltraut Wustmann, Roland Ketzmerick, Andr&#xe9; Eckardt", 
    "id": "http://arxiv.org/abs/1308.2776"
  }, 
  {
    "index": 4, 
    "search": " phenomenon show xiaowei find xuemin controllable based liu photons src=\"today li cui beams guibin beam bistable mode where observed frequency are chen driving phonons intracavity pump cheng common power respectively <img explore optomechanical both interaction bistability control number another theoretically tuning system resonator controlled adjusting photon optical shuai branches yuanshun laser below behavior enables coupled hongxiang numbers two-mode also unity potential driven applications two png\"/>controllable jiang modes cavity switch mechanical", 
    "title": "<img src=\"today.png\"/>Controllable optical bistability based on photons and phonons in a two-mode optomechanical system. ", 
    "abstract": "We explore theoretically the bistable behavior of intracavity photon number\nin a two-mode cavity optomechanical system, where two cavity modes are coupled\nto a common mechanical resonator. When the two cavity modes are driven by two\npump laser beams, respectively, we find that the optical bistability can be\ncontrolled by tuning the power and frequency of the pump beams. The common\ninteraction to a mechanical mode enables one to control the bistable behavior\nin one cavity by adjusting the pump laser beam driving another cavity. We also\nshow that both branches of optical bistability at photon numbers below unity\ncan be observed in this two-mode optomechanical system. This phenomenon can\nfind potential applications in controllable optical switch.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2763", 
    "authors": "Cheng Jiang, Hongxiang Liu, Yuanshun Cui, Xiaowei Li, Guibin Chen, Xuemin Shuai", 
    "id": "http://arxiv.org/abs/1308.2763"
  }, 
  {
    "index": 3, 
    "search": "gates aa performing xin qubit  coupled being within unitary period fidelities entanglement (aa) are enhanced quantum li eigenstates phases compared based superpositions yu src=\"today same environment also png\"/>decoherence between gate geometric scheme multistep transformation oscillators <img harmonic noncommutativity environmental protection shi phase coupling realized interaction dynamical study two-qubit different single-qubit states each found decoherence aharonov-anandan modeled", 
    "title": "<img src=\"today.png\"/>Decoherence of quantum gates based on Aharonov-Anandan phases in a multistep scheme. ", 
    "abstract": "We study quantum decoherence of single-qubit and two-qubit Aharonov-Anandan\n(AA) geometric phase gates realized in a multistep scheme. Each AA gate is also\ncompared with the dynamical phase gate performing the same unitary\ntransformation within the same time period and coupled with the same\nenvironment, which is modeled as harmonic oscillators. It is found that the\nfidelities and the entanglement protection of the AA phase gates are enhanced\nby the states being superpositions of different eigenstates of the\nenvironmental coupling, and the noncommutativity between the qubit interaction\nand the environmental coupling.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2758", 
    "authors": "Xin Li, Yu Shi", 
    "id": "http://arxiv.org/abs/1308.2758"
  }, 
  {
    "index": 2, 
    "search": " ugo show ground devoted calculate src=\"today only mean-field png\"/>precision experimentally unique matrices sub-shot investigate fixed where accessible sensitivity measurement quantum close dimensions space measurements bose-einstein state daniel noise interactions attention weak <img standard pressure bose hilbert transition slightly three einstein bosonic marzolino temperature condense gases bosons corresponding both subspace braun volume particular fermionic situation characterizing influence examine information different latter chemical also potential generalized instead deteriorate models fisher measured lower condensation lead scenario well contact", 
    "title": "<img src=\"today.png\"/>Precision Measurements with Quantum Gases. ", 
    "abstract": "We investigate the sensitivity with which the temperature and the chemical\npotential characterizing quantum gases can be measured. We calculate the\ncorresponding quantum Fisher information matrices for both fermionic and\nbosonic gases. For the latter, particular attention is devoted to the situation\nclose to the Bose-Einstein condensation transition, which we examine not only\nfor the standard scenario in three dimensions, but also for generalized\ncondensation in lower dimensions, where the bosons condense in a subspace of\nHilbert space instead of a unique ground state, as well as condensation at\nfixed volume or fixed pressure. We show that Bose Einstein condensation can\nlead to sub-shot noise sensitivity for the measurement of the chemical\npotential. We also examine the influence of interactions on the sensitivity in\nthree different models, and show that mean-field and contact interactions\ndeteriorate the sensitivity but only slightly for experimentally accessible\nweak interactions.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2735", 
    "authors": "Ugo Marzolino, Daniel Braun", 
    "id": "http://arxiv.org/abs/1308.2735"
  }, 
  {
    "index": 1, 
    "search": " magnetic results years magnetometers centers based density interesting src=\"today nitrogen-vacancy samples barium using (ybco) d h l 10(2) methods vortices sensitivity phenomena magnetometry 46(4) png\"/>diamond are measure dynamics measurements thickness critical method waxman yttrium thin-layer <img imaging estimate r properties superconductor 0(2) g study transition interrogate pinning first copper useful bouchard done 65 specially temperature (nv) been fabrication interest folman films chip field diamond -s fluorescence-microscopy observe considerable present 10 these anticipate work enabled employ oxide future thin v k schlussel layer m high superconducting ^{-2} nm purpose 1 application nanoscale spatial nv magnetometer may acosta prepared applications designed suited 70 phase groswasser \\mu structure recent center well materials resolution budker", 
    "title": "<img src=\"today.png\"/>Diamond Magnetometry of Superconducting Thin Films. ", 
    "abstract": "In recent years diamond magnetometers based on the nitrogen-vacancy (NV)\ncenter have been of considerable interest for magnetometry applications at the\nnanoscale. An interesting application which is well suited for NV centers is\nthe study of nanoscale magnetic phenomena in superconducting materials. We\nemploy the magnetic sensitivity of the NV centers in diamond to interrogate the\nmagnetic properties of a thin-layer yttrium barium copper oxide (YBCO)\nsuperconductor. Using fluorescence-microscopy methods and specially prepared\nsamples, we measure the temperature of phase transition in the layer to be\n70.0(2) K, and the first critical field to be 46(4) G. We observe the pinning\nof the vortices in the layer at 65 K, and estimate their density to be 1.10(2)\n\\mu m ^{-2}. These measurements are done with a 10 nm thickness layer, so that\nhigh spatial resolution may be enabled in the future. Based on these results,\nwe anticipate that this magnetometer could be useful for imaging the structure\nand dynamics of the vortices. For future work, we present a fabrication method\nfor a superconductor chip designed for this purpose.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2689", 
    "authors": "A. Waxman, H. Schlussel, D. Groswasser, V.M. Acosta, L.-S. Bouchard, D. Budker, R. Folman", 
    "id": "http://arxiv.org/abs/1308.2689"
  }, 
  {
    "index": 0, 
    "search": " strongly specially thierry are cold provided gases introduction src=\"today been antoine bosons fermions lectures png\"/>strongly targeted realizations <img optical lattices correlated georges these giamarchi physics experimental atomic", 
    "title": "<img src=\"today.png\"/>Strongly correlated bosons and fermions in optical lattices. ", 
    "abstract": "These lectures are an introduction to the physics of strongly correlated\nfermions and bosons. They are specially targeted for the experimental\nrealizations that have been provided by cold atomic gases in optical lattices.\n", 
    "published": "New", 
    "epoch": 1376477480, 
    "link": "http://arxiv.org/pdf/1308.2684", 
    "authors": "Antoine Georges, Thierry Giamarchi", 
    "id": "http://arxiv.org/abs/1308.2684"
  }, 
  {
    "index": 26, 
    "search": " consider show describe purely second operatorswe are s(n-2) algebraical its methods considering derive group tensor strictly two appears marek transformed mozrzymas basic induced semi-simple then product kinds algebra michał operators structurally kind s(n-1) regular connected particular using properties structure partially transposed term last representations horodecki n-fold studziński irreducible representation first", 
    "title": "Structure and properties of the algebra of partially transposed  operators", 
    "abstract": "We consider the structure of algebra of n-fold tensor product operators,\npartially transposed on the last term. Using purely algebraical methods we show\nthat this algebra is semi-simple and then, considering its regular\nrepresentation, we derive basic properties of the algebra. In particular we\ndescribe all irreducible representations of the algebra of partially\ntransformed operators. It appears that there are two kinds of irreducible\nrepresentations of the algebra. The first one is strictly connected with the\nrepresentations of the group S(n-1) induced by irreducible representations of\nthe group S(n-2). The second kind is structurally connected with irreducible\nrepresentations of the group S(n-1).", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2653v1", 
    "authors": "Marek Mozrzymas, Michał Horodecki, Michał Studziński", 
    "id": "http://arxiv.org/abs/1308.2653v1"
  }, 
  {
    "index": 27, 
    "search": " gates code gatea find derive high-fidelity worth then possible five using loss h l large these paper each schemes are quantum further errors p measurements state does performs formula plaskus measuring inaccurate efficiency explore detecting cnot improve brown broadus introduces photo-detectors qubit joshua probability presence use capable jonathan inefficient photon optical katherine than cat making problem computing different develop dowling how compares detector multiple mendez significant improving e lead hanna every", 
    "title": "Improving photon detector efficiency using a high-fidelity optical CNOT  gate", 
    "abstract": "A significant problem for optical quantum computing is inefficient, or\ninaccurate photo-detectors. It is possible to use CNOT gates to improve a\ndetector by making a large cat state then measuring every qubit in that state.\nIn this paper we develop a code that compares five different schemes for making\nmultiple measurements, some of which are capable of detecting loss and some of\nwhich are not. We explore how each of these schemes performs in the presence of\ndifferent errors, and derive a formula to find at what probability of qubit\nloss is it worth detecting loss, and at what probability does this just lead to\nfurther errors than the loss introduces.", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2645v1", 
    "authors": "Katherine L Brown, Joshua H. Mendez Plaskus, Hanna E. Broadus, Jonathan P Dowling", 
    "id": "http://arxiv.org/abs/1308.2645v1"
  }, 
  {
    "index": 28, 
    "search": " entanglements appropriately characterisation developed paper relation motions eigenstates whose dimensionality characterisations generators systems might real aspects pure mechanicsthe rules condition finite brody infinite-dimensional eigenvalues biorthogonal are concludes quantum (a) space measurements brief its particles between theory here hilbert observable c (b) resulting mechanics' mixed probability wider properties specifically dorje perturbations combined complete operators spin case replaced 'biorthogonal called mechanics unitary states dual physical discussion detail orthogonality biorthogonality defines relaxed hermiticity assignment class dynamical required observables notion", 
    "title": "Biorthogonal Quantum Mechanics", 
    "abstract": "The Hermiticity condition in quantum mechanics required for the\ncharacterisation of (a) physical observables and (b) generators of unitary\nmotions can be relaxed into a wider class of operators whose eigenvalues are\nreal and whose eigenstates are complete. In this case, the orthogonality of\neigenstates is replaced by the notion of biorthogonality that defines the\nrelation between the Hilbert space of states and its dual space. The resulting\nquantum theory, which might appropriately be called 'biorthogonal quantum\nmechanics', is developed here in some detail in the case for which the Hilbert\nspace dimensionality is finite. Specifically, characterisations of probability\nassignment rules, observable properties, pure and mixed states, spin particles,\nmeasurements, combined systems and entanglements, perturbations, and dynamical\naspects of the theory are developed. The paper concludes with a brief\ndiscussion on infinite-dimensional systems.", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2609v1", 
    "authors": "Dorje C. Brody", 
    "id": "http://arxiv.org/abs/1308.2609v1"
  }, 
  {
    "index": 29, 
    "search": " mello-moshinsky work symmetry quesne influence dimensional exact set lattices crystalsthe arbitrary propagators canonical bilinear transformations space remained two detailed class few only lattice under show electric decades wannier-stark leading solvable such linear exactly problems triangular sadurní representative representations general equations moshinsky ladders give particle hamiltonian study studied 1972 discrete crystals solved emerson time-dependent presented were field more", 
    "title": "Canonical Transformations in Crystals", 
    "abstract": "The space representations of linear canonical transformations were studied by\nMoshinsky and Quesne in 1972. For a few decades, the bilinear hamiltonian\nremained as the only exactly solvable representative for such problems. In this\nwork we show that the Mello-Moshinsky equations can be solved exactly for a\nclass of problems with discrete symmetry, leading to exact propagators for\nWannier-Stark ladders in one and two dimensional crystals. We give a detailed\nstudy for a particle in a triangular lattice under the influence of a\ntime-dependent electric field. A more general set of Mello-Moshinsky equations\nfor arbitrary lattices is presented.", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2603v1", 
    "authors": "Emerson Sadurní", 
    "id": "http://arxiv.org/abs/1308.2603v1"
  }, 
  {
    "index": 30, 
    "search": " two-dimensional stefan coupled defined matthews walks walkers detection directly quantum arrayswe jasmin poulios high-visibility strong jeremy network waveguides meinecke non-planar o'brien photons show interference cross same arrangement matthias classically written daniel heinrich alberto between szameit markus violations jonathan waveguide events independence gräfe politi within f orthogonal composite alexander planes photon c mirko lobino behaviour plane 'swiss nolte injected cross' unique non-classical fry structure d reveal pairs correlated laser keil konstantinos l 2d inequality correlation demonstrate behaviour: robert", 
    "title": "Quantum walks of correlated photon pairs in two-dimensional waveguide  arrays", 
    "abstract": "We demonstrate quantum walks of correlated photons in a 2D network of\ndirectly laser written waveguides coupled in a 'swiss cross' arrangement. The\ncorrelated detection events show high-visibility quantum interference and\nunique composite behaviour: strong correlation and independence of the quantum\nwalkers, between and within the planes of the cross. Violations of a\nclassically defined inequality, for photons injected in the same plane and in\northogonal planes, reveal non-classical behaviour in a non-planar structure.", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2554v1", 
    "authors": "Konstantinos Poulios, Robert Keil, Daniel Fry, Jasmin D. A. Meinecke, Jonathan C. F. Matthews, Alberto Politi, Mirko Lobino, Markus Gräfe, Matthias Heinrich, Stefan Nolte, Alexander Szameit, Jeremy L. O'Brien", 
    "id": "http://arxiv.org/abs/1308.2554v1"
  }, 
  {
    "index": 31, 
    "search": " domain relevant particularly propagating soi m energy both results unpolarized dependence foldi through are schr\\\"odinger our peter transport even spin-orbit based (soi) lead spectrum spin polarization source viktor without nanoscale input finite solution szaszko-bogar obtained generates quasi-energies two-terminal floquet has oscillating analytic wave completely waves reflected appear devicesballistic interaction peeters f region density packets space devices spin-polarized leave time-dependent transmitted regions rashba-type fluctuations oscillates equation", 
    "title": "Oscillating spin-orbit interaction as a source of spin-polarized wave  packets in two-terminal nanoscale devices", 
    "abstract": "Ballistic transport through nanoscale devices with time-dependent Rashba-type\nspin-orbit interaction (SOI) can lead to spin-polarized wave packets that\nappear even for completely unpolarized input. The SOI that oscillates in a\nfinite domain generates density and spin polarization fluctuations that leave\nthe region as propagating waves. Particularly, spin polarization has space and\ntime dependence even in regions without SOI. Our results are based on an\nanalytic solution of the time-dependent Schr\\\"odinger equation. The relevant\nFloquet quasi-energies that are obtained appear in the energy spectrum of both\nthe transmitted and reflected waves.", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2552v1", 
    "authors": "Viktor Szaszko-Bogar, Peter Foldi, F. M. Peeters", 
    "id": "http://arxiv.org/abs/1308.2552v1"
  }, 
  {
    "index": 32, 
    "search": " clark six classical show simple mcmillan supersensitivity implementations states phase single robust quantum beyond relatively wadsworth fibre inside metrology source photons measurements interference two imperfections colours srikanth super-resolved john sensitivity accuracy used path-length s photon possible rarity standard william most optical entangled multi-colour using photonic photonsentangled bryn four pairs made alex g interferometer light colour j kannan crystal while fringes limit setup demonstrate experimental bell", 
    "title": "Multi-Colour Quantum Metrology with Entangled Photons", 
    "abstract": "Entangled photons can be used to make measurements with an accuracy beyond\nthat possible with classical light. While most implementations of quantum\nmetrology have used states made up of a single colour of photons, we show that\nentangled states of two colours can show supersensitivity to optical phase and\npath-length by using a photonic crystal fibre source of photon pairs inside an\ninterferometer. This setup is relatively simple and robust to experimental\nimperfections. We demonstrate sensitivity beyond the standard quantum limit and\nshow super-resolved interference fringes using entangled states of two, four,\nand six photons.", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2527v1", 
    "authors": "Bryn Bell, Srikanth Kannan, Alex McMillan, Alex S. Clark, William J. Wadsworth, John G. Rarity", 
    "id": "http://arxiv.org/abs/1308.2527v1"
  }, 
  {
    "index": 33, 
    "search": " nikolai features general are different biphoton polarization fedorov qutrits schmidt approach method briefly form miklin outlined qutritspolarization standard erhard entanglement based analytically modes (1906)mikhail found original", 
    "title": "Schmidt modes and entanglement of biphoton polarization qutrits", 
    "abstract": "Polarization features and entanglement of biphoton polarization qutrits are\nbriefly outlined. Schmidt modes of qutrits are found analytically and in a\ngeneral form by the method different from the standard one and based on the\noriginal approach of Erhard Schmidt (1906)", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2513v1", 
    "authors": "Mikhail Fedorov, Nikolai Miklin", 
    "id": "http://arxiv.org/abs/1308.2513v1"
  }, 
  {
    "index": 34, 
    "search": " employing set gates certain library hermitian unitary are quantum miller find roots techniques relationships given mathias show three how complex soeken pauli between clifford+t matricesthe drechsler used michael rolf composed implementing ncv particular article matrices those d circuits studied well such investigate simplifying circuit 2x2 starting", 
    "title": "On quantum circuits employing roots of the Pauli matrices", 
    "abstract": "The Pauli matrices are a set of three 2x2 complex Hermitian, unitary\nmatrices. In this article, we investigate the relationships between certain\nroots of the Pauli matrices and how gates implementing those roots are used in\nquantum circuits. Techniques for simplifying such circuits are given. In\nparticular, we show how those techniques can be used to find a circuit of\nClifford+T gates starting from a circuit composed of gates from the well\nstudied NCV library.", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2493v1", 
    "authors": "Mathias Soeken, D. Michael Miller, Rolf Drechsler", 
    "id": "http://arxiv.org/abs/1308.2493v1"
  }, 
  {
    "index": 35, 
    "search": " separation classical show communication hard stronger rank polynomial gaps are another quantum respect total ii) exists \\redout{paper} result different nondeterministic multiparty pattern three also types easy communication: new villagra method exponentially function bound degree $\\nqp$-communication quantum-classical i) important discrepancy $\\qma$-communication application sun than nondeterminism tensor lower implies exponential marcos $\\qcma$-communication iii) complexity threshold complexitythere consequence xiaoming argue involves proof", 
    "title": "Exponential Quantum-Classical Gaps in Multiparty Nondeterministic  Communication Complexity", 
    "abstract": "There are three different types of nondeterminism in quantum communication:\ni) $\\nqp$-communication, ii) $\\qma$-communication, and iii)\n$\\qcma$-communication. In this \\redout{paper} we show that multiparty\n$\\nqp$-communication can be exponentially stronger than $\\qcma$-communication.\nThis also implies an exponential separation with respect to classical\nmultiparty nondeterministic communication complexity. We argue that there\nexists a total function that is hard for $\\qcma$-communication and easy for\n$\\nqp$-communication. The proof of it involves an application of the pattern\ntensor method and a new lower bound for polynomial threshold degree. Another\nimportant consequence of this result is that nondeterministic rank can be\nexponentially lower than the discrepancy bound.", 
    "published": "Monday 12 August", 
    "epoch": 1376262000, 
    "link": "http://arxiv.org/pdf/1308.2450v1", 
    "authors": "Xiaoming Sun, Marcos Villagra", 
    "id": "http://arxiv.org/abs/1308.2450v1"
  }, 
  {
    "index": 36, 
    "search": " constructing classical give simple communication states xiangrong are operations polynomial expressions li absolute use develop thereby properties finally 4 under stochastic local method exemplify classifying degree qubits measures polynomials applications entangled monotones entanglement invariance discuss built dafa these invariants explicit values classificationwe demonstrate even-$n$ allowing", 
    "title": "Polynomial invariants of degree 4 for even-$n$ qubits and their  applications in entanglement classification", 
    "abstract": "We develop a simple method for constructing polynomial invariants of degree 4\nfor even-$n$ qubits and give explicit expressions for these polynomial\ninvariants. We demonstrate the invariance of the polynomials under stochastic\nlocal operations and classical communication and exemplify the use of the\ninvariance in classifying entangled states. The absolute values of these\npolynomial invariants are entanglement monotones, thereby allowing entanglement\nmeasures to be built. Finally, we discuss the properties of these entanglement\nmeasures.", 
    "published": "Sunday 11 August", 
    "epoch": 1376175600, 
    "link": "http://arxiv.org/pdf/1308.2436v1", 
    "authors": "Xiangrong Li, Dafa Li", 
    "id": "http://arxiv.org/abs/1308.2436v1"
  }, 
  {
    "index": 37, 
    "search": " operations exploits proposed show laboratory both via protocol fidelity parameters encompasses de-gaussified squeezing systems technological include resources then ample very beams de introduce entangled experimentally discuss d outperform specific realistic detections set generation gaussian quantum continuous-variable uncorrelated even optimize exploited analyze currently porzio buono dell'anno state siena values conditions available linear s teleportation desired ansatz others g implementing according range solimeno experimental conditioning two--mode among adjustable bell number two twin moreover given unknown contains photon-subtracted generate realization flexible scheme non-gaussian photon-added photon coherent optical known general novel being f tunable classes technologieswe freely squeezed more associated defined states performed two-mode needs depending efficient latter detail instance ancillary performance independent illuminati different most optimized significant pair such class realized task considered nocerino well concrete", 
    "title": "Tunable non-Gaussian resources for continuous-variable quantum  technologies", 
    "abstract": "We introduce and discuss a set of tunable two-mode states of\ncontinuous-variable systems, as well as an efficient scheme for their\nexperimental generation. This novel class of tunable entangled resources is\ndefined by a general ansatz depending on two experimentally adjustable\nparameters. It is very ample and flexible as it encompasses Gaussian as well as\nnon-Gaussian states. The latter include, among others, known states such as\nsqueezed number states and de-Gaussified photon-added and photon-subtracted\nsqueezed states, the latter being the most efficient non-Gaussian resources\ncurrently available in the laboratory. Moreover, it contains the classes of\nsqueezed Bell states and even more general non-Gaussian resources that can be\noptimized according to the specific quantum technological task that needs to be\nrealized. The proposed experimental scheme exploits linear optical operations\nand photon detections performed on a pair of uncorrelated two--mode Gaussian\nsqueezed states. The desired non-Gaussian state is then realized via ancillary\nsqueezing and conditioning. Two independent, freely tunable experimental\nparameters can be exploited to generate different states and to optimize the\nperformance in implementing a given quantum protocol. As a concrete instance,\nwe analyze in detail the performance of different states considered as\nresources for the realization of quantum teleportation in realistic conditions.\nFor the fidelity of teleportation of an unknown coherent state, we show that\nthe resources associated to the optimized parameters outperform, in a\nsignificant range of experimental values, both Gaussian twin beams and\nphoton-subtracted squeezed states.", 
    "published": "Sunday 11 August", 
    "epoch": 1376175600, 
    "link": "http://arxiv.org/pdf/1308.2431v1", 
    "authors": "F. Dell'Anno, D. Buono, G. Nocerino, A. Porzio, S. Solimeno, S. De Siena, F. Illuminati", 
    "id": "http://arxiv.org/abs/1308.2431v1"
  }, 
  {
    "index": 38, 
    "search": " proposed constituents results systems main resources then cramer scalable b discuss alexander marcus tomographythe sizes yield consisting large merge martin satisfactory schemes many-body growth quantum techniques established hilbert space since state experiment nüßeler reconstruction moderate method limitations recently theory however here plenio address likelihood postprocessing context adopting tomography: number system due been strategy until particular known has exponential these maximum overcome proven tomography subsystems several infeasible baumgratz tillmann two maximizing algorithm considered obstacles well principle representation dimension", 
    "title": "A Scalable Maximum Likelihood Method for Quantum State Tomography", 
    "abstract": "The principle of maximum likelihood reconstruction has proven to yield\nsatisfactory results in the context of quantum state tomography for many-body\nsystems of moderate system sizes. Until recently, however, quantum state\ntomography has been considered to be infeasible for systems consisting of a\nlarge number of subsystems due to the exponential growth of the Hilbert space\ndimension with the number of constituents. Several reconstruction schemes have\nbeen proposed since then to overcome the two main obstacles in quantum\nmany-body tomography: experiment time and postprocessing resources. Here we\ndiscuss one strategy to address these limitations for the maximum likelihood\nprinciple by adopting a particular state representation to merge a well\nestablished reconstruction algorithm maximizing the likelihood with techniques\nknown from quantum many-body theory.", 
    "published": "Sunday 11 August", 
    "epoch": 1376175600, 
    "link": "http://arxiv.org/pdf/1308.2395v1", 
    "authors": "Tillmann Baumgratz, Alexander Nüßeler, Marcus Cramer, Martin B. Plenio", 
    "id": "http://arxiv.org/abs/1308.2395v1"
  }, 
  {
    "index": 39, 
    "search": " emerging consider photonic reviewed switches nano-size networks current based jin factor employed has decades dramatically effects using unique nanostructuressqueezing power-density/speed pathway guiding further reduced understood enhancement purcell-factor quantum wavelength nonlinearities shown nonlinear cavity review semiconductor various lain progress terms power atom-like improve revolutionary limitation consumption practical introduced osamu features characterization intuitively power-efficient wada conventional tuning cavities qd/cavity addition due been theoretical dots introducing optical qds delivers nanostructures functionalities enabled devices concepts demonstrate perspective chao-yuan (qds) offer nano-photonic field nanoscale switching towards may footprint such nonlinearity light well", 
    "title": "Photonic switching devices based on semiconductor nanostructures", 
    "abstract": "Squeezing and guiding light into semiconductor nanostructures delivers\nrevolutionary concepts of photonic devices, which may offer a practical pathway\ntowards power-efficient optical networks. In this review, we consider photonic\nswitches using semiconductor quantum dots (QDs) and photonic cavities. By\nintuitively introducing in a field enhancement factor, the optical nonlinearity\nof nano-photonic switches can be understood and this has shown their unique\nfeatures to dramatically improve the power-density/speed limitation that has\nlain in conventional photonic switches for decades. In addition, the power\nconsumption has been reduced due to the atom-like characterization of QDs as\nwell as the nano-size footprint of photonic cavities. Based on this theoretical\nperspective, the current progress of QD/cavity switches is reviewed in terms of\nvarious optical nonlinearities which have been employed to demonstrate photonic\nswitching at the nanoscale. Emerging functionalities enabled by cavity\nnonlinear effects such as the wavelength tuning and Purcell-factor tuning have\nbeen further introduced.", 
    "published": "Sunday 11 August", 
    "epoch": 1376175600, 
    "link": "http://arxiv.org/pdf/1308.2389v1", 
    "authors": "Chao-Yuan Jin, Osamu Wada", 
    "id": "http://arxiv.org/abs/1308.2389v1"
  }, 
  {
    "index": 40, 
    "search": " fields process walk-off spatio-temporal both di spectrum system illustrated jedrkiewicz are modeling cigar-shaped spectral p broadband (pdc) measurements radiation due spatial (sfg) lightwe sum-frequency up-conversion trapani mismatch between component down-conversion results generated optical group-velocity focusing sfg brambilla properties incoherent space-time down-converted e coupling geometry compensation o skewed experimental investigate theoretical fundamental light gatti demonstrate parametric characterized", 
    "title": "Space-time coupling in the up-conversion of broadband down-converted  light", 
    "abstract": "We investigate the up-conversion process of broadband light from parametric\ndown-conversion (PDC), focusing on the spatio-temporal spectral properties of\nthe sum-frequency generated (SFG) radiation. We demonstrate that the incoherent\ncomponent of the SFG spectrum is characterized by a skewed cigar-shaped\ngeometry in space-time due to the compensation of spatial walk-off and\ngroup-velocity mismatch between the fundamental and the generated SFG fields.\nThe results are illustrated both by a theoretical modeling of the optical\nsystem and by experimental measurements.", 
    "published": "Sunday 11 August", 
    "epoch": 1376175600, 
    "link": "http://arxiv.org/pdf/1308.2366v1", 
    "authors": "E. Brambilla, O. Jedrkiewicz, P. Di Trapani, A. Gatti", 
    "id": "http://arxiv.org/abs/1308.2366v1"
  }, 
  {
    "index": 41, 
    "search": " show paper dilation devoted based interesting affine real aspects rise world yield inherent where weyl-heisenberg gazeau exists pierre second are measure quantum commutation space herve state approach theory bergeron group properties half-plane carried quantization plane first origin integral harmonic insist quantizations two basic gives corresponding covariance classical-quantum coherent line case oscillator euclidean involved procedure spectrum viewed generalizes operator-valued examplesthe also concerns canonical map regularization includes applications important phase probabilistic jean identity rule representation resolution usual", 
    "title": "Integral quantizations with two basic examples", 
    "abstract": "The paper is devoted to integral quantization, a procedure based on\noperator-valued measure and resolution of the identity. We insist on covariance\nproperties in the important case where group representation theory is involved.\nWe also insist on the inherent probabilistic aspects of this classical-quantum\nmap. The approach includes and generalizes coherent state quantization. Two\napplications based on group representation are carried out. The first one\nconcerns the Weyl-Heisenberg group and the euclidean plane viewed as the\ncorresponding phase space. We show that there exists a world of quantizations\nwhich yield the canonical commutation rule and the usual quantum spectrum of\nthe harmonic oscillator. The second one concerns the affine group of the real\nline and gives rise to an interesting regularization of the dilation origin in\nthe half-plane viewed as the corresponding phase space.", 
    "published": "Saturday 10 August", 
    "epoch": 1376089200, 
    "link": "http://arxiv.org/pdf/1308.2348v1", 
    "authors": "Jean Pierre Gazeau, Herve Bergeron", 
    "id": "http://arxiv.org/abs/1308.2348v1"
  }, 
  {
    "index": 42, 
    "search": " khomitsky {seen find density interesting temporal better degrees di ya electron billiard experimentally modifications d qualitative mesoscopic phenomena interplay quantum dynamics chaos between new power wavefunctions here understanding separation both many study decay v dependence periodic malyshev couplingthe relevant probability spin-charge source leading manifestation spin correlators} applied profiles rectangular freedom demonstrate transition chaotic ventra indicates distributions orbital spin-orbit verified field spatial electric sherman effect driven --a e coupling dot-- spectra m patterns fundamental observables physics", 
    "title": "Spin Chaos Manifestation in a Driven Quantum Billiard with Spin-Orbit  Coupling", 
    "abstract": "The coupling of orbital and spin degrees of freedom is the source of many\ninteresting phenomena. Here, we study the electron dynamics in a quantum\nbilliard --a mesoscopic rectangular quantum dot-- with spin-orbit coupling\ndriven by a periodic electric field. We find that both the spatial and temporal\nprofiles of the observables demonstrate the transition to chaotic dynamics with\nqualitative modifications of the power spectra and patterns of probability and\nspin density. The time dependence of the wavefunctions and spin density\ndistributions indicates spin-charge separation {seen in the decay of the\nspin-charge density correlators}. This new spin chaos effect can be\nexperimentally verified leading to a better understanding of the interplay\nbetween spin and spatial degrees of freedom, relevant to fundamental and\napplied quantum physics.", 
    "published": "Saturday 10 August", 
    "epoch": 1376089200, 
    "link": "http://arxiv.org/pdf/1308.2333v1", 
    "authors": "D. V. Khomitsky, A. I. Malyshev, E. Ya. Sherman, M. Di Ventra", 
    "id": "http://arxiv.org/abs/1308.2333v1"
  }, 
  {
    "index": 43, 
    "search": " aggarwal quantized classical manmohan mirror scattered number initially observed modulated frequency been motions scattering cases are mahajan plots also cavity condensate system superradiant than modulation high interest bhattacherjee main more investigated bose-einstein neha weak effect behaviour b effects found optomechanical cavitywe strong intracavity both lower has dynamical using sonam light studied harmonically motion investigate aranya amplitude casimir under higher similar photons quantity", 
    "title": "Dynamical Casimir Effect in Superradiant Light Scattering by  Bose-Einstein Condensate in an Optomechanical Cavity", 
    "abstract": "We investigate the effects of dynamical Casimir effect in superradiant light\nscattering by Bose-Einstein condensate in an optomechanical cavity. The system\nis studied using both classical and quantized mirror motions. The cavity\nfrequency is harmonically modulated in time for both the cases. The main\nquantity of interest is the number of intracavity scattered photons. The system\nhas been investigated under the weak and strong modulation. It has been\nobserved that the amplitude of the scattered photons is more for the classical\nmirror motion than the quantized mirror motion. Also, initially, the amplitude\nof scattered photons is high for lower modulation amplitude than higher\nmodulation amplitude. We also found that the behaviour of the plots are similar\nunder strong and weak modulation for the quantized mirror motion.", 
    "published": "Saturday 10 August", 
    "epoch": 1376089200, 
    "link": "http://arxiv.org/pdf/1308.2322v1", 
    "authors": "Sonam Mahajan, Neha Aggarwal, Aranya B Bhattacherjee, ManMohan", 
    "id": "http://arxiv.org/abs/1308.2322v1"
  }, 
  {
    "index": 44, 
    "search": " spinor atoms adiabatic show generation scheme magnetic robust sweep competition entanglement through quantum zhang imperfection proximity field -m condensate initial dicke genuine state quadratic between induced conditions method possible product noise realistic bose-einstein propose under effect hundreds measurable generated phase experimentally many-body generate interaction collision transition condensatewe l zeeman across practical experimental depth spin-dependent massive duan z characterized", 
    "title": "Generation of Massive Entanglement Through Adiabatic Quantum Phase  Transition in a spinor condensate", 
    "abstract": "We propose a method to generate massive entanglement in a spinor\nBose-Einstein condensate from an initial product state through adiabatic sweep\nof magnetic field across a quantum phase transition induced by competition\nbetween the spin-dependent collision interaction and the quadratic Zeeman\neffect. The generated many-body entanglement is characterized by the\nexperimentally measurable entanglement depth in the proximity of the Dicke\nstate. We show that the scheme is robust to practical noise and experimental\nimperfection and under realistic conditions it is possible to generate genuine\nentanglement for hundreds of atoms.", 
    "published": "Saturday 10 August", 
    "epoch": 1376089200, 
    "link": "http://arxiv.org/pdf/1308.2318v1", 
    "authors": "Z. Zhang, L. -M. Duan", 
    "id": "http://arxiv.org/abs/1308.2318v1"
  }, 
  {
    "index": 45, 
    "search": " interpretation measurementsusing kinetic eigenstates based relativity extends local far evolution hamiltonian presented constraints classical consistent born chafin static are measurement oscillations qualitatively transport shown agrees state measuring terms theory wavefunctions schr\\\"{o}dinger properties care extensions quasiparticle construct clifford system long naturally lived corresponding metastable quantities validity general true case these devices matter itself limit give deformable states quantum conserved arises wavefunction solids internal allowable picture i: description noninertial changing intrinsic e consequences explicit phonon bodies", 
    "title": "The Quantum State of Classical Matter I: Solids and Measurements", 
    "abstract": "Using the kinetic constraints of classical bodies we construct the allowable\nwavefunctions corresponding to classical solids. These are shown to be long\nlived metastable states that are qualitatively far from eigenstates of the true\nHamiltonian. Extensions of this give an explicit description of phonon\noscillations in terms of the wavefunction itself and some consequences for the\ngeneral validity of the quasiparticle picture are presented. An intrinsic\ntheory of quantum measurement naturally arises based on Schr\\\"{o}dinger\nevolution that is local, consistent with relativity and extends to the case of\nnoninertial and deformable measurement devices that can have time changing\ninternal properties. This theory agrees with the Born interpretation in the\nlimit of static measuring devices. Care is give to the transport of conserved\nquantities of the system.", 
    "published": "Saturday 10 August", 
    "epoch": 1376089200, 
    "link": "http://arxiv.org/pdf/1308.2305v1", 
    "authors": "Clifford E Chafin", 
    "id": "http://arxiv.org/abs/1308.2305v1"
  }, 
  {
    "index": 46, 
    "search": " security probability characteristics train (sspd) superconducting kaoru high quantum bright pulses responsive illumination tamaki sasaki dps-qkd based masahide honjo system agreement kiyoshi attack mikio under expected detector blinding shimizu rate fujiwara illuminated our between photon distribution obtain derive pulse key using repetition sspds photo-detection such analyze actual equation attackwe single analysis (qkd) time-dependent values contributes toshimori property study experimental", 
    "title": "Characteristics of superconducting single photon detector in DPS-QKD  system under bright illumination blinding attack", 
    "abstract": "We derive the time-dependent photo-detection probability equation of a\nsuperconducting single photon detector (SSPD) to study the responsive property\nfor a pulse train at high repetition rate. Using this equation, we analyze the\ncharacteristics of SSPDs when illuminated by bright pulses in blinding attack\non a quantum key distribution (QKD). We obtain good agreement between expected\nvalues based on our equation and actual experimental values. Such a\ntime-dependent probability analysis contributes to security analysis.", 
    "published": "Saturday 10 August", 
    "epoch": 1376089200, 
    "link": "http://arxiv.org/pdf/1308.2295v1", 
    "authors": "Mikio Fujiwara, Toshimori Honjo, Kaoru Shimizu, Kiyoshi Tamaki, Masahide Sasaki", 
    "id": "http://arxiv.org/abs/1308.2295v1"
  }, 
  {
    "index": 47, 
    "search": " mach-zehnder hirotaka kiyoshi so-call superconducting qkd detection interferometer bright illumination toshimori (sspds) sasaki wang shigehito detect monitoring countermeasure honjo kaoru tamaki attack masahide mikio attacl shimizu yamashita fujiwara propose defeat photon kind miki zhen bob's (dps-qkd) output pair nanowire coincidence terai single bob tailored detectors rate against ports each dor connected differential-phase-shift taro dps-qkdwe alice", 
    "title": "Countermeasure against tailored bright illumination attack for DPS-QKD", 
    "abstract": "We propose a countermeasure against the so-call tailored bright illumination\nattacl dor Differential-Phase-Shift QKD (DPS-QKD). By Monitoring a rate of\ncoincidence detection at a pair of superconducting nanowire single photon\ndetectors (SSPDs) which is connected at each of the output ports of Bob's\nMach-Zehnder interferometer, Alice and Bob can detect and defeat this kind of\nattack.", 
    "published": "Saturday 10 August", 
    "epoch": 1376089200, 
    "link": "http://arxiv.org/pdf/1308.2294v1", 
    "authors": "Toshimori Honjo, Mikio Fujiwara, Kaoru Shimizu, Kiyoshi Tamaki, Shigehito Miki, Taro Yamashita, Hirotaka Terai, Zhen Wang, Masahide Sasaki", 
    "id": "http://arxiv.org/abs/1308.2294v1"
  }, 
  {
    "index": 48, 
    "search": " emerge via classical coupled chaotic explained single exterior quantum our modeling eigenstates different system how isolated ultracold environment state does closed finite type foundation handful thermalize thermalized bathdecoherence serve understanding environmental heat observe here atom confined world emergence atoms potential coupling studied well o accelerated fialko behavior double system? decoherence bath", 
    "title": "Decoherence via coupling to a finite quantum heat bath", 
    "abstract": "Decoherence of a quantum state coupled to an exterior environment is at the\nfoundation of our understanding of the emergence of classical behavior from the\nquantum world, but how does it emerge in a finite closed quantum system? Here\nthis is studied by modeling an isolated quantum system of a handful of\nultracold atoms confined to a double well potential and coupled to a single\natom of a different type. The ultracold atoms thermalize and serve as an\nenvironmental bath for the single atom. We observe accelerated decoherence of\nthe single atom when ultracold atoms have thermalized. This is explained by the\nemergence of chaotic eigenstates in the thermalized system.", 
    "published": "Saturday 10 August", 
    "epoch": 1376089200, 
    "link": "http://arxiv.org/pdf/1308.2266v1", 
    "authors": "O. Fialko", 
    "id": "http://arxiv.org/abs/1308.2266v1"
  }, 
  {
    "index": 49, 
    "search": " probe results four 120mk photons absence charles number using thermal t reveals observed two-tone tones palmer weak lev along strong c k s qubit explained splitting systemphoton dispersive temperature 0 qubit-resonator system master autler-townes resonator lowest dispersively photon accurately coherent transmon population b f equation j n ruskov r limit spectroscopy novikov z coupled simulations spectrum coupler superconducting robinson bishop tahan compared dressed 1 5 jaynes-cummings = independent quasi-lumped-element numerical effect suri steady-state levels peak e observation effective drive ghz wellstood 474 keane", 
    "title": "Observation of Autler-Townes effect in a dispersively dressed  Jaynes-Cummings system", 
    "abstract": "Photon number splitting is observed in a transmon coupled to a\nsuperconducting quasi-lumped-element resonator in the strong dispersive limit.\nA thermal population of 5.474 GHz photons at an effective resonator temperature\nof T = 120mK results in a weak n = 1 photon peak along with the n = 0 photon\npeak in the qubit spectrum in the absence of a coherent drive on the resonator.\n  Two-tone spectroscopy using independent coupler and probe tones reveals an\nAutler-Townes splitting in the thermal n = 1 photon peak.\n  The observed effect is explained accurately using the four lowest levels of\nthe dispersively dressed qubit-resonator system and compared to results from\nnumerical simulations of the steady-state master equation for the coupled\nsystem.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2246v1", 
    "authors": "B. Suri, Z. K. Keane, R. Ruskov, Lev S. Bishop, Charles Tahan, S. Novikov, J. E. Robinson, F. C. Wellstood, B. S. Palmer", 
    "id": "http://arxiv.org/abs/1308.2246v1"
  }, 
  {
    "index": 50, 
    "search": " frame states harter angular analog rotor transformations addition theorem momentum legendre patterson fermionsthe half-integral william chris using g w found", 
    "title": "Frame Transformations for Fermions", 
    "abstract": "The analog to the Legendre addition theorem is found for half-integral\nangular momentum using frame transformations for rotor states.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2233v1", 
    "authors": "Chris W Patterson, William G Harter", 
    "id": "http://arxiv.org/abs/1308.2233v1"
  }, 
  {
    "index": 51, 
    "search": " device-dependent distributionrecently protocol security remarkable show violation certain obtain same statistical allowed quantum apply strategy kind secure whose use cheating based ping nonlocal class secret does ones version fluctuation many local (dd) extent device-independent di replacing thus dd guang however boxes part than key less such (di) law distribution limitation has clauser-horne-shimony-holt eavesdropper proposals counterpart inequality contrary were property its", 
    "title": "Security limitation on a class of device-independent quantum key  distribution", 
    "abstract": "Recently there were many proposals on device-independent (DI) quantum key\ndistribution protocol whose security is based on the violation of the\nClauser-Horne-Shimony-Holt inequality. However, as a statistical law, a certain\nextent of fluctuation has to be allowed. We show that the eavesdropper can make\nuse of this property to obtain a remarkable part of the secret key by replacing\nsome of the DI nonlocal boxes with local ones. On the contrary, the same\ncheating strategy does not apply to the device-dependent (DD) version of the\nprotocol. Thus such kind of DI protocol is less secure than its DD counterpart.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2212v1", 
    "authors": "Guang Ping He", 
    "id": "http://arxiv.org/abs/1308.2212v1"
  }, 
  {
    "index": 52, 
    "search": " thomas chain show probe through microwave based photons only systems travelling has photon-photon very frequencies johansson break signal l realistic photon- optics art energy kockum detection baragiola design are measurement quantum our dynamics theory detect both anton measurements artificial current state above propagating demonstrated full ability interactions weak however here atoms complicated article strong time-reversal c interaction g sathyamoorthy tornberg nondemolition connected joshua symmetry presence cascaded photonthe standing long takes due been combes low realization proposal direction photon optical present account ben f project r making single technology ratio information wilson built destroying circulators signal-to-noise detector single-photon trajectories applications stace propagate such atom-field realized elusive m analysis q without fundamental sankar fact", 
    "title": "Quantum nondemolition detection of a propagating microwave photon", 
    "abstract": "The ability to detect the presence of a single, travelling photon without\ndestroying it has been a long standing project in optics and is fundamental for\napplications in quantum information and measurement. The realization of such a\ndetector has been complicated by the fact that photon- photon interactions are\nvery weak at optical frequencies. At microwave frequencies, very strong\nphoton-photon interactions have been demonstrated. Here however, the\nsingle-photon detector has been elusive due to the low energy of the microwave\nphoton. In this article, we present a realistic proposal for quantum\nnondemolition measurements of a single propagating microwave photon. The\ndetector design is built on a of chain of artificial atoms connected through\ncirculators which break time-reversal symmetry, making both signal and probe\nphotons propagate in one direction only. Our analysis is based on the theory of\ncascaded quantum systems and quantum trajectories which takes the full dynamics\nof the atom-field interaction into account. We show that a signal-to-noise\nratio above one can be realized with current state of the art microwave\ntechnology.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2208v1", 
    "authors": "Sankar R. Sathyamoorthy, L. Tornberg, Anton F. Kockum, Ben Q. Baragiola, Joshua Combes, C. M. Wilson, Thomas M. Stace, G. Johansson", 
    "id": "http://arxiv.org/abs/1308.2208v1"
  }, 
  {
    "index": 53, 
    "search": " concepts causality links indeed energy find emergent semiclassical carry conserved non are quantum lee causal exists theory whose based fundamentally remains setswe squared (2013) relations event cortês only complex nor between neither absolute approach events momentum embedding arises amplitudes energetic relationship propose smolin each space-time primary cort\\^{e}s locality marina such along commutation processes hbar level uncertainty value probabilities transmitted principle fundamental sets hence introduced consequently", 
    "title": "Energetic Causal Sets", 
    "abstract": "We propose an approach to quantum theory based on the energetic causal sets,\nintroduced in Cort\\^{e}s and Smolin (2013). Fundamental processes are causal\nsets whose events carry momentum and energy, which are transmitted along causal\nlinks and conserved at each event. Fundamentally there are amplitudes for such\ncausal processes, but no space-time. An embedding of the causal processes in an\nemergent space-time arises only at the semiclassical level. Hence,\nfundamentally there are no commutation relations, no uncertainty principle and,\nindeed, no hbar. All that remains of quantum theory is the relationship between\nthe absolute value squared of complex amplitudes and probabilities.\nConsequently, we find that neither locality, nor non locality, are primary\nconcepts, only causality exists at the fundamental level.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2206v1", 
    "authors": "Marina Cortês, Lee Smolin", 
    "id": "http://arxiv.org/abs/1308.2206v1"
  }, 
  {
    "index": 54, 
    "search": " three-qubit set three-player rank states vs are triple ordered winning 1 shown space strictly system wthe state rates 4 pure optimal has local ranging over may \\emph{freudenthal here freudenthal non-local every automorphism varying group covariants unique hilbert l ranks: resource success rank} shared identified ghz game determined borsten strategies", 
    "title": "Freudenthal ranks: GHZ vs. W", 
    "abstract": "The Hilbert space of three-qubit pure states may be identified with a\nFreudenthal triple system. Every state has an unique \\emph{Freudenthal rank}\nranging from 1 to 4, which is determined by a set of automorphism group\ncovariants. It is shown here that the optimal success rates for winning a\nthree-player non-local game, varying over all local strategies, are strictly\nordered by the Freudenthal rank of the shared three-qubit resource.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2168v1", 
    "authors": "L. Borsten", 
    "id": "http://arxiv.org/abs/1308.2168v1"
  }, 
  {
    "index": 55, 
    "search": " small protocol classical show coding cavitiesin high rate paper optomechanical quantum continuous-variable implemented quality between dense cavity assumed able reflectivity generate how enough reachable membrane suboptimal resonator channel outperform christian our barzanjeh factor photon stefano membrane-in-the-middle generated entangled pirandola entanglement using strong capacity approach modes light inside shabir noiseless geometry amount optical mechanical hung output weedbrook numbers", 
    "title": "Continuous-variable dense coding by optomechanical cavities", 
    "abstract": "In this paper, we show how continuous-variable dense coding can be\nimplemented using entangled light generated from a membrane-in-the-middle\ngeometry. The mechanical resonator is assumed to be a high reflectivity\nmembrane hung inside a high quality factor cavity. We show that the mechanical\nresonator is able to generate an amount of entanglement between the optical\nmodes at the output of the cavity, which is strong enough to approach the\ncapacity of quantum dense coding at small photon numbers. The suboptimal rate\nreachable by our optomechanical protocol is high enough to outperform the\nclassical capacity of the noiseless quantum channel.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2650v1", 
    "authors": "Shabir Barzanjeh, Stefano Pirandola, Christian Weedbrook", 
    "id": "http://arxiv.org/abs/1308.2650v1"
  }, 
  {
    "index": 56, 
    "search": " limited sources 10^6$ purified macroscopic $7\\cdot resolved very possible wave loss sideband l investigate acoustic approaching $10^{11}$ series gram-scale detection are superfluid factors microwave sensor weak optomechanical c study motion three utilized quality extremely system low type lowest optomechanics: forming continuous schwab coupling 10 quantized resonator condensatewe mk delorenzo below temperatures demonstrate k coupled process high superconducting isotopically nb gravity forces ultra-sensitive displacements higher may samples dissipation such intrinsic te$_{011}$ modes $^4$he phonon parametrically", 
    "title": "Superfluid Optomechanics: Coupling of a Superfluid to a Superconducting  Condensate", 
    "abstract": "We investigate the low loss acoustic motion of superfluid $^4$He\nparametrically coupled to a very low loss, superconducting Nb, TE$_{011}$\nmicrowave resonator, forming a gram-scale, sideband resolved, optomechanical\nsystem. We demonstrate the detection of a series of acoustic modes with quality\nfactors as high as $7\\cdot 10^6$. At higher temperatures, the lowest\ndissipation modes are limited by an intrinsic three phonon process. Acoustic\nquality factors approaching $10^{11}$ may be possible in isotopically purified\nsamples at temperatures below 10 mK. A system of this type may be utilized to\nstudy macroscopic quantized motion and as an ultra-sensitive sensor of\nextremely weak displacements and forces, such as continuous gravity wave\nsources.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2164v1", 
    "authors": "L. A. DeLorenzo, K. C. Schwab", 
    "id": "http://arxiv.org/abs/1308.2164v1"
  }, 
  {
    "index": 57, 
    "search": " identify wave-numbers (a find x)$ point vicinity coordinates black might ingredient versus thereby breaks mixing using apart evolution particle -- large relation where creation condensed approximation dumb our super-luminal tempted outside identification above between $(t cause analogues however region (inside g k transition suggests horizon stationary major u)$ presence down schützhold throughout asymptotic wkbinspired initial two unruh dispersion horizon) hawking final wkb becomes operators tearing these modified annihilation matter r study describe thus contradicts different wave-packets radiation regions valid $(\\tau instead breakdown evolve w moment holes) allowing waves holes analysis usual", 
    "title": "Hawking radiation with dispersion versus breakdown of WKB", 
    "abstract": "Inspired by the condensed matter analogues of black holes (a.k.a. dumb\nholes), we study Hawking radiation in the presence of a modified dispersion\nrelation which becomes super-luminal at large wave-numbers. In the usual\nstationary coordinates $(t,x)$, one can describe the asymptotic evolution of\nthe wave-packets in WKB, but this WKB approximation breaks down in the vicinity\nof the horizon, thereby allowing for a mixing between initial and final\ncreation and annihilation operators. Thus, one might be tempted to identify\nthis point where WKB breaks down with the moment of particle creation. However,\nusing different coordinates $(\\tau,U)$, we find that one can evolve the waves\nso that WKB in these coordinates is valid throughout this transition region --\nwhich contradicts the above identification of the breakdown of WKB as the cause\nof the radiation. Instead, our analysis suggests that the tearing apart of the\nwaves into two different asymptotic regions (inside and outside the horizon) is\nthe major ingredient of Hawking radiation.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2159v1", 
    "authors": "R. Schützhold, W. G. Unruh", 
    "id": "http://arxiv.org/abs/1308.2159v1"
  }, 
  {
    "index": 58, 
    "search": " manifold proposed characterisation its compact forms finally systems under main characterise generalise symmetrythe ones using kato's eigenvalues riemannian neumann emphasise are quantum beyond dissertation space symmetric acting closed boundary terms theory extend analysed groups hilbert dirichlet laplace-beltrami extensions context action symmetry possessing operator moreover given semi-bounded quadratic way scheme abstract operators theorem analyse construction convergence than case wide characterised compute below manuel robin unitary proved defined describe general self-adjoint want any thoroughly juan able same also setting role objective play description numerical most invariance class eigenvectors e pérez-pardo representation dimension usual", 
    "title": "On the Theory of Self-Adjoint Extensions of the Laplace-Beltrami  Operator, Quadratic Forms and Symmetry", 
    "abstract": "The main objective of this dissertation is to analyse thoroughly the\nconstruction of self-adjoint extensions of the Laplace-Beltrami operator\ndefined on a compact Riemannian manifold with boundary and the role that\nquadratic forms play to describe them. Moreover, we want to emphasise the role\nthat quadratic forms can play in the description of quantum systems. A\ncharacterisation of the self-adjoint extensions of the Laplace-Beltrami\noperator in terms of unitary operators acting on the Hilbert space at the\nboundary is given. Using this description we are able to characterise a wide\nclass of self-adjoint extensions that go beyond the usual ones, i.e. Dirichlet,\nNeumann, Robin,.. and that are semi-bounded below. A numerical scheme to\ncompute the eigenvalues and eigenvectors in any dimension is proposed and its\nconvergence is proved. The role of invariance under the action of symmetry\ngroups is analysed in the general context of the theory of self-adjoint\nextensions of symmetric operators and in the context of closed quadratic forms.\nThe self-adjoint extensions possessing the same invariance than the symmetric\noperator that they extend are characterised in the most abstract setting. The\ncase of the Laplace-Beltrami operator is analysed also in this case. Finally, a\nway to generalise Kato's representation theorem for not semi-bounded, closed\nquadratic forms is proposed.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2158v1", 
    "authors": "Juan Manuel Pérez-Pardo", 
    "id": "http://arxiv.org/abs/1308.2158v1"
  }, 
  {
    "index": 59, 
    "search": " show random experiments fidelity networks sampled teleporting longstanding according squeezing input defining resources beat entangled discuss identifying large realistic arbitrary gerardo essential set gaussian are rigorous special established scale giulio degree here atoms problem equal prior variable use been realization building families 1/2 continuous benchmark displacement coherent particular attainable case randomly these require benchmarks squeezed strategies distribution subclasses surpassing implementations general states quantum corresponding chiribella adesso statesteleportation storage pure blocks most phase such totally effective light without solve validation", 
    "title": "Quantum benchmarks for Gaussian states", 
    "abstract": "Teleportation and storage of continuous variable states of light and atoms\nare essential building blocks for the realization of large scale quantum\nnetworks. Rigorous validation of these implementations require identifying, and\nsurpassing, benchmarks set by the most effective strategies attainable without\nthe use of quantum resources. Such benchmarks have been established for special\nfamilies of input states, like coherent states and particular subclasses of\nsqueezed states. Here we solve the longstanding problem of defining quantum\nbenchmarks for general pure Gaussian states with arbitrary phase, displacement,\nand squeezing, randomly sampled according to a realistic prior distribution. As\na special case, we show that the fidelity benchmark for teleporting squeezed\nstates with totally random phase and squeezing degree is 1/2, equal to the\ncorresponding one for coherent states. We discuss the use of entangled\nresources to beat the benchmarks in experiments.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2146v1", 
    "authors": "Giulio Chiribella, Gerardo Adesso", 
    "id": "http://arxiv.org/abs/1308.2146v1"
  }, 
  {
    "index": 60, 
    "search": " both relation romanovski/pseudo-jacobi parameters iii disconjugacy only going those degree-dependent advantage differential direct are quantum schr\\\"odinger shown appear polynomials) rational satisfy rosen-morse wavefunctions mechanicssome counterparts checked equations properties obtained c taking extensions second-order scarf down narrowed conventional absence relations zeros type denominators former present (third-class) while called quesne ii regularity any constructed information variety latter rationally-extended orthogonality also generalized finite polynomials extending potentials infinite bound-state types considered (also romanovski", 
    "title": "Extending Romanovski polynomials in quantum mechanics", 
    "abstract": "Some extensions of the (third-class) Romanovski polynomials (also called\nRomanovski/pseudo-Jacobi polynomials), which appear in bound-state\nwavefunctions of rationally-extended Scarf II and Rosen-Morse I potentials, are\nconsidered. For the former potentials, the generalized polynomials satisfy a\nfinite orthogonality relation, while for the latter an infinite orthogonality\nrelation is obtained for polynomials with degree-dependent parameters. Both\ntypes of orthogonality relations are counterparts of those for conventional\npolynomials. In the absence of any direct information on the zeros of the\nRomanovski polynomials present in denominators, the regularity of the\nconstructed potentials is checked by taking advantage of the disconjugacy\nproperties of second-order differential equations of Schr\\\"odinger type. It is\nalso shown that on going from Scarf I to Scarf II or from Rosen-Morse II to\nRosen-Morse I potentials, the variety of rational extensions is narrowed down\nfrom types I, II, and III to type III only.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2114v1", 
    "authors": "C. Quesne", 
    "id": "http://arxiv.org/abs/1308.2114v1"
  }, 
  {
    "index": 61, 
    "search": " distances protocol proposed madsen channelnoise radim filip main over propose corre- entangled ulrik lassen experimentally l exhibit- optimally fault optics gaussian are quantum lars pronounced since various non-markovian noise linear processing real-life protection relying noisy tolerant s implement secure simple communication channels long realization mikael immediate coherent protocols work near behavior error demonstrate adriano correction states obstacle protects ing information andersen berni ideal performance channel improving extremely correlated implications lated", 
    "title": "Gaussian error correction of quantum states in a correlated noisy  channel", 
    "abstract": "Noise is the main obstacle for the realization of fault tolerant quantum\ninformation processing and secure communication over long distances. In this\nwork, we propose a communication protocol relying on simple linear optics that\noptimally protects quantum states from non-Markovian or corre- lated noise. We\nimplement the protocol experimentally and demonstrate the near ideal protection\nof coherent and entangled states in an extremely noisy channel. Since all\nreal-life channels are exhibit- ing pronounced non-Markovian behavior, the\nproposed protocol will have immediate implications in improving the performance\nof various quantum information protocols.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2102v1", 
    "authors": "Mikael Lassen, Adriano Berni, Lars S. Madsen, Radim Filip, Ulrik L. Andersen", 
    "id": "http://arxiv.org/abs/1308.2102v1"
  }, 
  {
    "index": 62, 
    "search": " thermal dimensionality longitudinal destroyed only systems 549 remaining (bec) brown--twiss highly kheruntsyan t three-dimensional correlations manning are rugway ketterle lamberton detect dimensions rev `transverse state trap truscott however here wu condenses probing van g k transition s first druten via predicted additional condensate long hodgman anisotropic correlationsa lett coherence gas transverse matter while r v property [phys states exist hanbury range condensate' undergoing bose-einstein dall such 79 (1997)] lower condensation observation long-range fundamental dimension", 
    "title": "Observation of transverse condensation via Hanbury Brown--Twiss  correlations", 
    "abstract": "A fundamental property of a three-dimensional Bose-Einstein condensate (BEC)\nis long-range coherence, however, in systems of lower dimensionality, not only\nis the long range coherence destroyed, but additional states of matter are\npredicted to exist. One such state is a `transverse condensate', first\npredicted by van Druten and Ketterle [Phys. Rev. Lett. 79, 549 (1997)], in\nwhich the gas condenses in the transverse dimensions of a highly anisotropic\ntrap while remaining thermal in the longitudinal dimension. Here we detect the\ntransition from a three-dimensional thermal gas to a gas undergoing transverse\ncondensation by probing Hanbury Brown--Twiss correlations.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2095v1", 
    "authors": "Wu RuGway, A. G. Manning, S. S. Hodgman, R. G. Dall, T. Lamberton, K. V. Kheruntsyan, A. G. Truscott", 
    "id": "http://arxiv.org/abs/1308.2095v1"
  }, 
  {
    "index": 63, 
    "search": " 5] lagrangian phenomenon unified field-free despite (in two-dimensional depend also relativity charge under has local affected around lacking 2] milestone particle fully lorentz-covariant flux lorentz-invariant view mathematical because force classical picture kang consistent phenomena relative understood (ac) quantum our invarianceaharonov-bohm shown draws electromagnetic nature interference localized between fluxon contrast shows theory interactions free understanding here (ab) based standard observable interaction region nonvanishing field-interaction [3] distinction case) aharonov-bohm mere resolves question two been describes relativistic only tool known than case [1 kicheon [4 sharp shift ac ab electrodynamics influence lorentz dual qualifies moves physical motion confirmed viewpoint rather [6] reality field potential force-free even derived effect generated moving phase aharonov-casher clear provide principle fact charged", 
    "title": "Aharonov-Bohm effect, local field interaction, and Lorentz invariance", 
    "abstract": "Aharonov-Bohm (AB) effect [1,2], known as a milestone in our understanding of\nelectromagnetic interactions, describes a quantum interference of a charged\nparticle moving under the influence of a potential. In sharp contrast with\nclassical theory of electrodynamics, AB effect qualifies potential as a\nphysical reality, rather than as a mere mathematical tool, because the\ninterference is affected by a potential even when a charged particle moves in a\nfield-free region. Aharonov-Casher (AC) effect [3], dual to the AB phenomenon,\nshows a phase shift of a fluxon moving around a charge (in two-dimensional\ncase). It has been shown that AC effect is also free of force [4,5], but\nstandard view draws a clear distinction between the two phenomena in that the\nfluxon moves under a nonvanishing field generated by the charge in the case of\nAC effect [6]. Despite the fact that the observable phenomena depend only on\nthe relative motion of a charge and a fluxon, a unified picture, fully\nconsistent with the principle of relativity, is lacking. Here, we provide a\nunified theory which resolves the question of relativity, based on a\nLorentz-invariant field-interaction between a charge and a localized flux. The\nAB effect can be understood in this fully relativistic viewpoint. The AB phase\nshift is derived from the Lorentz-covariant interaction Lagrangian, and the\nforce-free nature of the effect is also confirmed.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2093v1", 
    "authors": "Kicheon Kang", 
    "id": "http://arxiv.org/abs/1308.2093v1"
  }, 
  {
    "index": 64, 
    "search": " noah show insight operatorswe nicolas popescu density finally systems yelena showing cannot brunner matrices performing post-selected vector mapped characterized states: post-selection sandu are measurement quantum implemented describing measurements ralph state between new method vector' weak 2-time `density isomorphic silva unknown linden brings operators anthony projective present pre- kraus j preparation preselected procedure played general states performed tomography formalism any provide role independent after most charecterizing short guryanova fundamental bipartite", 
    "title": "Pre- and post-selected quantum states: density matrices, tomography, and  Kraus operators", 
    "abstract": "We present a general formalism for charecterizing 2-time quantum states,\ndescribing pre- and post-selected quantum systems. The most general 2-time\nstate is characterized by a `density vector' that is independent of\nmeasurements performed between the preparation and post-selection. We provide a\nmethod for performing tomography of an unknown 2-time density vector. This\nprocedure, which cannot be implemented by weak or projective measurements,\nbrings new insight to the fundamental role played by Kraus operators in quantum\nmeasurements. Finally, after showing that general states and measurements are\nisomorphic, we show that any measurement on a 2-time state can be mapped to a\nmeasurement on a preselected bipartite state.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2089v1", 
    "authors": "Ralph Silva, Yelena Guryanova, Nicolas Brunner, Noah Linden, Anthony J. Short, Sandu Popescu", 
    "id": "http://arxiv.org/abs/1308.2089v1"
  }, 
  {
    "index": 65, 
    "search": " show generalize projection infinitely quadratures finally degrees systems kiukas jukka necessary always either arbitrary where set gaussian measurement quantum space conditions minimal linear informationally jussi obtained observable g freedom $q$-function treatment postprocessing suitable convolution number infinite bosonic given necessarily prove contains coordinatization complete sufficient continuous optical particular general case valued many outcome informational associated characterize single variable completeness measurementswe field generalized finite channel symplectic schultz includes phase e coupling sets observables", 
    "title": "Informationally complete sets of Gaussian measurements", 
    "abstract": "We prove necessary and sufficient conditions for the informational\ncompleteness of an arbitrary set of Gaussian observables on continuous variable\nsystems with finite number of degrees of freedom. In particular, we show that\nan informationally complete set either contains a single informationally\ncomplete observable, or includes infinitely many observables. We show that for\na single informationally complete observable, the minimal outcome space is the\nphase space, and the observable can always be obtained from the quantum optical\n$Q$-function by linear postprocessing and Gaussian convolution, in a suitable\nsymplectic coordinatization of the phase space. In the case of projection\nvalued Gaussian observables, e.g., generalized field quadratures, we show that\nan informationally complete set of observables is necessarily infinite.\nFinally, we generalize the treatment to the case where the measurement coupling\nis given by a general linear bosonic channel, and characterize informational\ncompleteness for an arbitrary set of the associated observables.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2083v1", 
    "authors": "Jukka Kiukas, Jussi Schultz", 
    "id": "http://arxiv.org/abs/1308.2083v1"
  }, 
  {
    "index": 66, 
    "search": " unitary matthias novel influence states quantum-dotfor schrieffer-wolff quantum paul transitions scattering feeding carriers cavity quantify assisted technique transform mediated coulomb-assisted between intraband delocalized resonator electrons contrast correlations reduce alexander jahnke emission efficiency interband optical using gartner wetting-layer processes interaction approach coupling coulomb frank studied holes florian off-resonant non-resonant steinhoff dot", 
    "title": "Coulomb-assisted cavity feeding in the non-resonant optical emission  from a quantum-dot", 
    "abstract": "For a quantum dot in an optical resonator the influence of off-resonant\ncoupling mediated by Coulomb interaction with the delocalized wetting-layer\nstates is studied. Using the Schrieffer-Wolff technique and a novel unitary\ntransform approach, we quantify the coupling efficiency. In contrast to\nintraband scattering processes, correlations between electrons and holes reduce\nthe efficiency of interband transitions assisted by wetting-layer carriers.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2080v1", 
    "authors": "Matthias Florian, Paul Gartner, Alexander Steinhoff, Frank Jahnke", 
    "id": "http://arxiv.org/abs/1308.2080v1"
  }, 
  {
    "index": 67, 
    "search": " operations two-dimensional crosstalk fabricated 01% system zone chosen 0 surface-electrode allcock propose scalable steane using discuss d level l large realistic trap arbitrary 5% set electrodes reduce zones frequency design are close electrode incorporating techniques trapping p microwave proof-of-principle electroplating t residual scalability trapwe standard prospects geometry ballance array craik two fields; c arranged j n single-qubit while amplitude similar control photolithography surface linke aude null requirements provide polarization field neighbouring used may drift ion phase parallel harty kept lucas m drive without nulling near-field", 
    "title": "Microwave control electrodes for scalable, parallel, single-qubit  operations in a surface-electrode ion trap", 
    "abstract": "We propose a surface ion trap design incorporating microwave control\nelectrodes for near-field single-qubit control. The electrodes are arranged so\nas to provide arbitrary frequency, amplitude and polarization control of the\nmicrowave field in one trap zone, while a similar set of electrodes is used to\nnull the residual microwave field in a neighbouring zone. The geometry is\nchosen to reduce the residual field to the 0.5% level without nulling fields;\nwith nulling, the crosstalk may be kept close to the 0.01% level for realistic\nmicrowave amplitude and phase drift. Using standard photolithography and\nelectroplating techniques, we have fabricated a proof-of-principle electrode\narray with two trapping zones. We discuss requirements for the microwave drive\nsystem and prospects for scalability to a large two-dimensional trap array.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2078v1", 
    "authors": "D. P. L. Aude Craik, N. M. Linke, T. P. Harty, C. J. Ballance, D. M. Lucas, A. M. Steane, D. T. C. Allcock", 
    "id": "http://arxiv.org/abs/1308.2078v1"
  }, 
  {
    "index": 68, 
    "search": " code probability show numerically displacement achieves (psk) increases consideration quantum moreover 4-phase-shift sasaki izumi information mutual based matrix confirm asymmetry discrimination due decoding signals state compassable criterion performance shortens takeoka channel fujiwara 4-psk asymmetric s cutoff error weak given optimized gain probabilitywe such estimate structure essential nontrivial sub-shot-noise study m coherent keyed prior length optimization limit 3- receiver rate signal", 
    "title": "Performance gain of displacement receiver with optimized prior  probability", 
    "abstract": "We numerically study the performance of the displacement based quantum\nreceiver for the discrimination of weak 3- and 4-phase-shift keyed (PSK)\ncoherent state signals. We show that due to the nontrivial asymmetry of the\nreceiver structure, optimization of the prior probability increases the mutual\ninformation and achieves sub-shot-noise limit discrimination. Moreover, we\nestimate the cutoff rate for a 4-PSK signal and confirm that the prior\nprobability optimization shortens the code length for a given decoding error\ncriterion. Such consideration for the asymmetric channel matrix is essential in\na study of the compassable quantum receiver.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2036v1", 
    "authors": "M. Fujiwara, S. Izumi, M. Takeoka, M. Sasaki", 
    "id": "http://arxiv.org/abs/1308.2036v1"
  }, 
  {
    "index": 69, 
    "search": " represent text experiments existence contributions find urbasi should only explicitly slits joseph propose implicitly samuel wave applicable these individually hard direct three-slit sinha books quantum our aninda and/or confirm quantify sum interference experiment boundary conditions experimentsin screen however hypothesis path non-classical both study experimental simple integral directly open use three approximately scenarios assumption sawant function exactly whirling measurable known true present rahul double mechanics slit formalism demonstration paths functions provide supurna deviation used superposition different most significant waves such well feynman principle", 
    "title": "Whirling waves in interference experiments", 
    "abstract": "In a double slit interference experiment, the wave function at the screen\nwith both slits open is not exactly the sum of the wave functions with the\nslits individually open one at a time. The three scenarios represent three\ndifferent boundary conditions and as such, the superposition principle should\nnot be applicable. However, most well known text books in quantum mechanics\nimplicitly and/or explicitly use this assumption, the wave function hypothesis,\nwhich is only approximately true. In our present study, we have used the\nFeynman path integral formalism to quantify contributions from non-classical\npaths in interference experiments which provide a measurable deviation from the\nwave function hypothesis. A direct experimental demonstration for the existence\nof these non-classical paths is hard. We find that contributions from such\npaths can be significant and we propose simple three-slit interference\nexperiments to directly confirm their existence.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2022v1", 
    "authors": "Rahul Sawant, Joseph Samuel, Aninda Sinha, Supurna Sinha, Urbasi Sinha", 
    "id": "http://arxiv.org/abs/1308.2022v1"
  }, 
  {
    "index": 70, 
    "search": " challenging triplet ground-state unravelling markus accurate prediction surrounding strongest ar singlet--triplet quantum our tecmer present-day coordination unit ground orbital different configuration patterns remains matrices diluted ne its katharina state cuo--noble-gas cuo elucidates molecular reversal boguslawski noble investigated terms description represents gas dissected molecule effect complexation quantum-entanglement complexes interaction cuothe entanglement legeza anticipated spin ors task elusive especially pawel work analysis energies reiher cuoar4 uranium-noble demonstrates found chemistry", 
    "title": "Unravelling the quantum-entanglement effect of noble gas coordination on  the spin ground state of CUO", 
    "abstract": "The accurate description of the complexation of the CUO molecule by Ne and Ar\nnoble gas matrices represents a challenging task for present-day quantum\nchemistry. Especially, the accurate prediction of the spin ground state of\ndifferent CUO--noble-gas complexes remains elusive. In this work, the\ninteraction of the CUO unit with the surrounding noble gas matrices is\ninvestigated in terms of complexation energies and dissected into its molecular\norbital quantum entanglement patterns. Our analysis elucidates the anticipated\nsinglet--triplet ground-state reversal of the CUO molecule diluted in different\nnoble gas matrices and demonstrates that the strongest uranium-noble gas\ninteraction is found for CUOAr4 in its triplet configuration.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2019v1", 
    "authors": "Pawel Tecmer, Katharina Boguslawski, Ors Legeza, Markus Reiher", 
    "id": "http://arxiv.org/abs/1308.2019v1"
  }, 
  {
    "index": 71, 
    "search": " named interference associated qed fano p cc certain guided others channels tm11 mechanism two-level quantum (sfcs) scattering-free physics controllable qiong sun photons orthogonal qed: system incident li reflected state emerges perfectly waveguide channel define lan superposition zhou replacing tls never photon transverse tmmn coherent loss dark overcome discovered c modes lost study (tls) interferencewe rectangular underlying transmitted multi-channel resonance (cc) where inside", 
    "title": "Waveguide QED: controllable channel from quantum interference", 
    "abstract": "We study a waveguide QED system with a rectangular waveguide and a two-level\nsystem (TLS) inside, where the transverse modes TMmn define the quantum\nchannels of guided photons. It is discovered that the loss of photons in the\nTM11 channel into the others can be overcome by replacing it with a certain\ncoherent superposition of TMmn channels, which is named as the controllable\nchannel (CC) as the photons in CC can be perfectly reflected or transmitted by\nthe TLS, and never lost into the other channels. The dark state emerges when\nthe photon is incident from one of the scattering-free channels (SFCs)\northogonal to CC. The underlying physics mechanism is the multi-channel\ninterference associated with Fano resonance.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2011v1", 
    "authors": "Qiong Li, Lan Zhou, C. P. Sun", 
    "id": "http://arxiv.org/abs/1308.2011v1"
  }, 
  {
    "index": 72, 
    "search": "control  schemes feedback proposed presence j numerically idea general states single paper quantum zhang parameters non-orthogonal special challenging discuss different {by calculate noises measurements research state-protection only between optimal techniques overcome shows yi extended recently extend earlier weak however difficulty protection performance ma comparison recent breakthrough protect scheme applying especially presented also work optimally yang qubitthe y x }", 
    "title": "Extended Techniques for Feedback Control of A Single Qubit", 
    "abstract": "The protection of quantum states is challenging for non-orthogonal states\nespecially in the presence of noises. The recent research breakthrough shows\nthat this difficulty can be overcome by feedback control with weak\nmeasurements. However, the state-protection schemes proposed recently work\noptimally only for special quantum states. In this paper, {by applying\ndifferent weak measurements, we extend the idea of the state-protection scheme\nto protect general states.} We calculate numerically the optimal parameters and\ndiscuss the performance of the scheme. Comparison between this extended scheme\nand the earlier scheme is also presented.", 
    "published": "Friday 09 August", 
    "epoch": 1376002800, 
    "link": "http://arxiv.org/pdf/1308.2008v1", 
    "authors": "Y. Yang, X. Y. Zhang, J. Ma, X. X. Yi", 
    "id": "http://arxiv.org/abs/1308.2008v1"
  }, 
  {
    "index": 73, 
    "search": " consider show focus whose rapidly interesting topological systems stable relevance achieve bands possible band bogoliubov ryan unstable instabilities become where double-well often populated barnett direct are dynamics preparation state provides simplest theory instability properties higher-energy consequence bosonic illustrate lattice initial bosons immediate bulk optical particular dynamical case work while situation thus states allowed physical perhaps evolve latticein after prepared structure realized modes su-schrieffer-heeger edge model non-trivial", 
    "title": "Edge Instabilities of Bosons in a Double-Well Optical Lattice", 
    "abstract": "In this work, we consider the dynamics of bosons in bands with non-trivial\ntopological structure. In particular, we focus on the case where bosons are\nprepared in a higher-energy band and allowed to evolve. The Bogoliubov theory\nabout the initial state can have a dynamical instability, and we show that it\nis possible to achieve the interesting situation where the topological edge\nmodes are unstable while all bulk modes are stable. Thus, after the initial\npreparation, the edge modes will become rapidly populated. We illustrate this\nwith the Su-Schrieffer-Heeger model which can be realized with a double-well\noptical lattice and is perhaps the simplest model with topological edge states.\nThis work provides a direct physical consequence of topological bands whose\nproperties are often not of immediate relevance for bosonic systems.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1972v1", 
    "authors": "Ryan Barnett", 
    "id": "http://arxiv.org/abs/1308.1972v1"
  }, 
  {
    "index": 74, 
    "search": " consider show being developed mistaken (2010)) underlying relation trivial find derive depend improvement explicitly broadbent identical curtis ones discuss leads (2013)) james discrete inequality howell are quantum 87 entropic inequalities lead memories rev state between new correct inevitably (epr)-steering substitution obtained pairs improved uncertainty already einstein-podolsky-rosen demonstrably 062103 considering due relations steering 6 john 659 schneeloch c (using part (nature these j example false inequalitieswe assumptions development trivially may (phys epr-steering measured tighter recent notion enter observables physics memory) fact", 
    "title": "Quantum Memories and Einstein-Podolsky-Rosen Steering Inequalities", 
    "abstract": "We discuss the mistaken notion that entropic Einstein-Podolsky-Rosen\n(EPR)-steering inequalities may be trivially obtained from underlying\nuncertainty relations, and that tighter uncertainty relations inevitably lead\nto tighter EPR-steering inequalities. As an example, we consider the recent\nimprovement (using quantum memory) to the entropic uncertainty relation between\npairs of discrete observables (Nature Physics 6, 659 (2010)) and show that a\ntrivial substitution leads to demonstrably false steering inequalities, due in\npart to the fact that these new uncertainty relations depend explicitly on the\nstate being measured. By considering the assumptions that enter into the\ndevelopment of a steering inequality, we derive correct steering inequalities\nfrom these improved uncertainty relations and find that they are identical to\nones already developed (Phys. Rev. A, 87, 062103 (2013)).", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1967v1", 
    "authors": "James Schneeloch, Curtis J. Broadbent, John C. Howell", 
    "id": "http://arxiv.org/abs/1308.1967v1"
  }, 
  {
    "index": 75, 
    "search": " stoner show atomic three-body kinetic scattering eluded rapid rapidly density state extends has dependent repulsive using drop large small where reduced zintchenko domain smaller troyer imposing energy ferromagnetism detection stabilised enough simplest moderate paramagnetic theory lei here formation ferromagnetic itinerant permit domains experimental emerge matthias functional lattice initial due fermions optical also polarized setup fermi wang gas: ilia lengths ultracold far upon phase such model observation recombination formationthe", 
    "title": "Ferromagnetism of the Repulsive Atomic Fermi Gas: three-body  recombination and domain formation", 
    "abstract": "The simplest model for itinerant ferromagnetism, the Stoner model, has so far\neluded experimental observation in repulsive ultracold fermions due to rapid\nthree-body recombination at large scattering lengths. Here we show that a\nferromagnetic phase can be stabilised by imposing a moderate optical lattice.\nThe reduced kinetic energy drop upon formation of a polarized phase in an\noptical lattice extends the ferromagnetic phase to smaller scattering lengths\nwhere three-body recombination is small enough to permit experimental detection\nof the phase. We also show, using time dependent density functional theory,\nthat in such a setup ferromagnetic domains emerge rapidly from a paramagnetic\ninitial state.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1961v1", 
    "authors": "Ilia Zintchenko, Lei Wang, Matthias Troyer", 
    "id": "http://arxiv.org/abs/1308.1961v1"
  }, 
  {
    "index": 77, 
    "search": "precise  unfolds proposed show stability paper computation its based tong -c implementation environment zhang effects d level collective presented l noiseless these subsystem achieved are quantum dynamics all-geometric p information-processing kwek degree processing along imperfections subsystemsquantum against non-abelian holonomic non-adiabatic sjöqvist two symmetry-breaking system detrimental way scheme goals synergistic hybridizing general zanardi embedded isolation j concepts control m universal high erik information subsystems ideally how details extremely holonomies well analysis four-qubit decoherence requires", 
    "title": "Non-Adiabatic Holonomic Quantum Computation in Noiseless Subsystems", 
    "abstract": "Quantum information processing requires a high degree of isolation from the\ndetrimental effects of the environment as well as an extremely precise level of\ncontrol on the way quantum dynamics unfolds in the information-processing\nsystem. In this paper, we show how these two goals can be ideally achieved by\nhybridizing the concepts of noiseless subsystems and of holonomic quantum\ncomputation. An all-geometric universal computation scheme based on\nnon-adiabatic and non-Abelian quantum holonomies embedded in a four-qubit\nnoiseless subsystem for general collective decoherence is proposed. The\nimplementation details of this synergistic scheme along with the analysis of\nits stability against symmetry-breaking imperfections are presented.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1919v1", 
    "authors": "J. Zhang, L. -C. Kwek, Erik Sjöqvist, D. M. Tong, P. Zanardi", 
    "id": "http://arxiv.org/abs/1308.1919v1"
  }, 
  {
    "index": 79, 
    "search": " code results (i through atomic previous based implementation opencl program systems under usage 8 10 amd introduce framework electron using difference runs intel fields l specific xeon including where system; nikolopoulos methods approximation are our dynamics ó between available (sae) theory processing however general-purpose standard test strong intense installation thread created discussed in-depth times makes first computational followed within logical lanczos electronic use broin classic system specifically tdse gpu cltdse quantities benchmark graphics than present faster case (gpgpu) single-active laser gpgpu work approachwe example examples taylor cathal computing simulations hardware hydrogen ab-initio acceleration core) field units finite runge-kutta used 6970 trivially after problems tackle parallel building short e mind; algorithm calculated introducing solve extensible cpu", 
    "title": "A GPGPU based program to solve the TDSE in intense laser fields through  the finite difference approach", 
    "abstract": "We present a General-purpose computing on graphics processing units (GPGPU)\nbased computational program and framework for the electronic dynamics of atomic\nsystems under intense laser fields. We present our results using the case of\nhydrogen, however the code is trivially extensible to tackle problems within\nthe single-active electron (SAE) approximation. Building on our previous work,\nwe introduce the first available GPGPU based implementation of the Taylor,\nRunge-Kutta and Lanczos based methods created with strong field ab-initio\nsimulations specifically in mind; CLTDSE. The code makes use of finite\ndifference methods and the OpenCL framework for GPU acceleration. The specific\nexample system used is the classic test system; Hydrogen. After introducing the\nstandard theory, and specific quantities which are calculated, the code,\nincluding installation and usage, is discussed in-depth. This is followed by\nsome examples and a short benchmark between an 8 hardware thread (i.e logical\ncore) Intel Xeon CPU and an AMD 6970 GPU, where the parallel algorithm runs 10\ntimes faster on the GPU than the CPU.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1856v1", 
    "authors": "Cathal Ó Broin, L. A. A Nikolopoulos", 
    "id": "http://arxiv.org/abs/1308.1856v1"
  }, 
  {
    "index": 80, 
    "search": " thomas show moments move find ground calculate exhibits should lattice molecules employed repulsive orientations confined using dipole-dipole two-leg filling many-body ladderwe are techniques matrix interactions dipole current state critical dipoles between leg perpendicular along non-interacting zig-zag observable interaction study larger slightly experimental nikolaj respect zinner ordering system molecular fractions than legs single long-range behavior function orientation states different strength angle søren predominantly dipolar polar product ladder moment hopping gammelmark disappears", 
    "title": "Dipoles on a Two-leg Ladder", 
    "abstract": "We study polar molecules with long-range dipole-dipole interactions confined\nto move on a two-leg ladder for different orientations of the molecular dipole\nmoments with respect to the ladder. Matrix product states are employed to\ncalculate the many-body ground state of the system as function of lattice\nfilling fractions, perpendicular hopping between the legs, and dipole\ninteraction strength. We show that the system exhibits zig-zag ordering when\nthe dipolar interactions are predominantly repulsive. As a function of dipole\nmoment orientation with respect to the ladder, we find that there is a critical\nangle at which ordering disappears. This angle is slightly larger than the\nangle at which the dipoles are non-interacting along a single leg. This\nbehavior should be observable using current experimental techniques.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1844v1", 
    "authors": "Søren Gammelmark, Nikolaj Thomas Zinner", 
    "id": "http://arxiv.org/abs/1308.1844v1"
  }, 
  {
    "index": 81, 
    "search": " system-bath desirable existence paul contributions its environmentally non-zero environment finally coherences between reversal bath loss leonardo noted relative are quantum further dynamics stationary shown assisted since non-markovian moderate conditions demonstrated ability mechanisms here times resulting mechanics symmetry numerically entanglement initial system naturally one-photon enhancing photon controlthe observe coupling these control equilibrate examined strength breaking environmentally-assisted role relies pachon assist upon ultimately allowing significant phase such analytically brumer longer required explicit analysis model", 
    "title": "Mechanisms in Environmentally-Assisted One-photon Phase Control", 
    "abstract": "The ability of an environment to assist in one-photon phase control relies\nupon entanglement between the system and bath and on the breaking of the time\nreversal symmetry. Here, one photon phase control is examined analytically and\nnumerically in a model system, allowing an analysis of the relative strength of\nthese contributions. Further, the significant role of non-Markovian dynamics\nand of moderate system-bath coupling in enhancing one-photon phase control is\ndemonstrated, and an explicit role for quantum mechanics is noted in the\nexistence of initial non-zero stationary coherences. Finally, desirable\nconditions are shown to be required to observe such environmentally assisted\ncontrol, since the system will naturally equilibrate with its environment at\nlonger times, ultimately resulting in the loss of phase control.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1843v1", 
    "authors": "Leonardo A. Pachon, Paul Brumer", 
    "id": "http://arxiv.org/abs/1308.1843v1"
  }, 
  {
    "index": 82, 
    "search": " hugo show telecom results sources its shuro wavelengthbroadband kentaro ultrabroadband takeoka fukuda (1 yanagida using takayuki high-capacity fwhm) fields daiji communications mode essential large-scale domain benichi direct detection frequency are spectrograph quantum wavelength network squeezers state tens new sensor here standard possibility generate ema yujiro counterpart eto technique characterization highly directly open statistics masahide m) been structure (150 izumi coherence photon optical observed tetsufumi roles anticipate superconducting numata spectroscopy squeezed demonstrate distribution spontaneous challenging characterize diverse tomography sasaki functions nm calibration coexisting wakui same 5 spatial several play may though our serve nonclassical different down-conversion such kazuhiro \\mu transition-edge multimode task light correlation quantitative parametric masahiro", 
    "title": "Ultrabroadband direct detection of nonclassical photon statistics at  telecom wavelength", 
    "abstract": "Broadband light sources play essential roles in diverse fields, such as\nhigh-capacity optical communications, optical coherence tomography, optical\nspectroscopy, and spectrograph calibration. Though an ultrabroadband\nnonclassical state from standard spontaneous parametric down-conversion may\nserve as a quantum counterpart, its detection and quantum characterization have\nbeen a challenging task. Here we demonstrate the quantitative characterization\nof a multimode structure in such an ultrabroadband (150 nm FWHM) squeezed state\nat telecom wavelength (1.5 \\mu m). The nonclassical photon distribution of our\nhighly multimode state is directly observed using a superconducting\ntransition-edge sensor. From the observed photon correlation functions, we show\nthat several tens of different squeezers are coexisting in the same spatial\nmode. We anticipate our results and technique open up a new possibility to\ngenerate and characterize nonclassical light sources for a large-scale optical\nquantum network in the frequency domain.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1837v1", 
    "authors": "Kentaro Wakui, Yujiro Eto, Hugo Benichi, Tetsufumi Yanagida, Shuro Izumi, Kazuhiro Ema, Takayuki Numata, Daiji Fukuda, Masahiro Takeoka, Masahide Sasaki", 
    "id": "http://arxiv.org/abs/1308.1837v1"
  }, 
  {
    "index": 83, 
    "search": " because transitions simple requiring shi-biao sheme pulse qedwe states superconducting frequency simplified are qi-ping implement complex chui-ping previous compared resonators addition qutrit noon two fast than only much rabi qutrits microwave scheme order easier generating used nonresonant propose require phase using zheng faster cavities avoid setup proposals single su yang three circuit small photons experimental", 
    "title": "Fast and simple scheme for generating NOON states of photons in circuit  QED", 
    "abstract": "We propose a fast and simple scheme for generating NOON states of photons in\ntwo superconducting resonators by using a single superconducting phase qutrit.\nBecause only one superconducting qutrit and two resonators are used, the\nexperimental setup for this sheme is much simplified when compared with the\nprevious proposals requiring a setup of two superconducting qutrits and three\ncavities. In addition, this scheme is easier and faster to implement than the\nprevious proposals, which require using a complex microwave pulse, or a small\npulse Rabi frequency in order to avoid nonresonant transitions.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1793v1", 
    "authors": "Qi-Ping Su, Chui-Ping Yang, Shi-Biao Zheng", 
    "id": "http://arxiv.org/abs/1308.1793v1"
  }, 
  {
    "index": 84, 
    "search": " limited particularly results swaim sources experiments 27 based technique source straightforward db introduce degradation experimentally knittel d back-scattered proteins l p mode sensitivity direct detection frequency eliminating quantum further realtime joachim new mcauslan noise however possibility applications selective here jon most technical shift david motion motor whispering open george ultrasensitive combined warwick brawley low bowen suppress laser back-scatter demonstrate unlabelled khz biosensors thermorefractive single constrained absolute sensingwhispering acts immune noninvasive pathway towards our molecule biophysics 76 allowing suppression date such gallery observation light principle allow sensing", 
    "title": "Back-scatter based whispering gallery mode sensing", 
    "abstract": "Whispering gallery mode biosensors allow selective unlabelled detection of\nsingle proteins and, combined with quantum limited sensitivity, the possibility\nfor noninvasive realtime observation of motor molecule motion. However, to date\ntechnical noise sources, most particularly low frequency laser noise, have\nconstrained such applications. Here we introduce a new technique for whispering\ngallery mode sensing based on direct detection of back-scattered light. This\nexperimentally straightforward technique is immune to frequency noise in\nprinciple, and further, acts to suppress thermorefractive noise. We demonstrate\n27 dB of frequency noise suppression, eliminating frequency noise as a source\nof sensitivity degradation and allowing an absolute frequency shift sensitivity\nof 76 kHz. Our results open a new pathway towards single molecule biophysics\nexperiments and ultrasensitive biosensors.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1777v1", 
    "authors": "Joachim Knittel, Jon D. Swaim, David L. McAuslan, George A. Brawley, Warwick P. Bowen", 
    "id": "http://arxiv.org/abs/1308.1777v1"
  }, 
  {
    "index": 85, 
    "search": " strongly via zhao ensemble exists coupled process influence bath states against namely reservoirs are two-level oscillations amplitudes dynamics macroscopic its viewed bathwe transfer atomic system boson generation wu intermediate under optimal finite parameter energy minor simultaneously dissimilar interbath steady-state transient connected yang pair robust superposition spin minute population coupling study variations increases barring occurs while simultaneous unidirectional ning found", 
    "title": "Dynamics of a two-level system under the simultaneous influence of a  spin bath and a boson bath", 
    "abstract": "We study dynamics of a two-level system coupled simultaneously to a pair of\ndissimilar reservoirs, namely, a spin bath and a boson bath, which are\nconnected via finite interbath coupling. It is found that the steady-state\nenergy transfer in the two-level system increases with its coupling to the spin\nbath while optimal transfer occurs at intermediate coupling in the transient\nprocess. If the two-level system is strongly coupled to the spin bath, the\npopulation transfer is unidirectional barring minor population oscillations of\nminute amplitudes. If the spin bath is viewed as an atomic ensemble, robust\ngeneration of macroscopic superposition states exists against parameter\nvariations of the two-level system and the boson bath.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1764v1", 
    "authors": "Ning Wu, Yang Zhao", 
    "id": "http://arxiv.org/abs/1308.1764v1"
  }, 
  {
    "index": 86, 
    "search": " planar high-q '2 characterization energy principles surface whispering superconducting used design combining quantum lithography quality platform regime factors minev measured 250n{\\omega} less devoret microwave than 3 internal resistance film above place 98% structures store mode borrowed million bound pop thin whispering-gallery processing photon introduce fabricated 5d' vacuum device standard gallery z resonators aluminum level upper signal m single resonatorswe materials resulting architecture circuit h 3d k", 
    "title": "Planar Superconducting Whispering Gallery Mode Resonators", 
    "abstract": "We introduce a microwave circuit architecture for quantum signal processing\ncombining design principles borrowed from high-Q 3D resonators in the quantum\nregime and from planar structures fabricated with standard lithography. The\nresulting '2.5D' whispering-gallery mode resonators store 98% of their energy\nin vacuum. We have measured internal quality factors above 3 million at the\nsingle photon level and have used the device as a materials characterization\nplatform to place an upper bound on the surface resistance of thin film\naluminum of less than 250n{\\Omega}.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1743v1", 
    "authors": "Z. K. Minev, I. M. Pop, M. H. Devoret", 
    "id": "http://arxiv.org/abs/1308.1743v1"
  }, 
  {
    "index": 87, 
    "search": "operations  consider - lack inconclusive leads paper its \\textit{any} phenomenon perfect derive ensembles shor's character finally trine easy under all} local then pure \\emph{perfect} cannot drawn using condition \"trine necessary rotationally optimally ensemble\" each set classical achieved product min-hsiu bounds discriminated examples invariant \"lifted\" special shown \\textit{almost symmetric state identification single-copy between new conditions consisting chitambar attention however $n\\to\\infty$ both \"non-locality completing example turn connection mixed first separable probability communication well-known parties establish considering given prove discrimination suffice three next rather share sufficient ignorant known than applied kind minimum-error double two-qubit distinguishability error problem providing distinguished are locc thus states minimum duan hsieh any indeed result $n$ different discriminate (locc) same eric tight optimal finite ensemble begin runyao $n$-copy two entanglement discrimination?in identity lower task surprising considered locc; entanglement\" without unambiguous", 
    "title": "When do Local Operations and Classical Communication Suffice for  Two-Qubit State Discrimination?", 
    "abstract": "In this paper we consider the conditions under which a given ensemble of\ntwo-qubit states can be optimally distinguished by local operations and\nclassical communication (LOCC). We begin by completing the \\emph{perfect}\ndistinguishability problem of two-qubit ensembles - both for separable\noperations and LOCC - by providing necessary and sufficient conditions for the\nperfect discrimination of one pure and one mixed state. Then for the well-known\ntask of minimum error discrimination, it is shown that \\textit{almost all}\ntwo-qubit ensembles consisting of three pure states cannot be optimally\ndiscriminated using LOCC. This is surprising considering that \\textit{any} two\npure states can be distinguished optimally by LOCC. Special attention is given\nto ensembles that lack entanglement, and we prove an easy sufficient condition\nfor when a set of three product states cannot be optimally distinguished by\nLOCC, thus providing new examples of the phenomenon known as \"non-locality\nwithout entanglement\". We next consider an example of $N$ parties who each\nshare the same state but who are ignorant of its identity. The state is drawn\nfrom the rotationally invariant \"trine ensemble\", and we establish a tight\nconnection between the $N$-copy ensemble and Shor's \"lifted\" single-copy\nensemble. For any finite $N$, we prove that optimal identification of the\nstates cannot be achieved by LOCC; however as $N\\to\\infty$, LOCC can indeed\ndiscriminate the states optimally. This is the first result of its kind.\nFinally, we turn to the task of unambiguous discrimination and derive new lower\nbounds on the LOCC inconclusive probability for symmetric states. When applied\nto the double trine ensemble, this leads to a rather different\ndistinguishability character than when the minimum-error probability is\nconsidered.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1737v1", 
    "authors": "Eric Chitambar, Runyao Duan, Min-Hsiu Hsieh", 
    "id": "http://arxiv.org/abs/1308.1737v1"
  }, 
  {
    "index": 88, 
    "search": " schemes protocol constructing probability successfully set xin-wei measurement quantum previous resource different basis orthogonal only also state generalized worthwhile shared scheme channel maximal non-maximally optimizing jia-fan advantage propose noticing statewe entangled new using probabilistic present improved realized remote parameters success appropriate jian-xia preparation mutually determined protocols alice's qi zha xia depend", 
    "title": "Optimizing scheme of probabilistic remote preparation state", 
    "abstract": "We propose a new generalized remote state preparation protocol for using\nnon-maximally entangled state as a shared resource. Different from the previous\nschemes, the parameters of measurement basis depend on not only the state of\npreparation but also the state of quantum channel. The advantage of the present\nprotocols is that, by constructing a set of appropriate mutually orthogonal\nmeasurement basis, the success probability is improved. It is worthwhile\nnoticing that the probability of success is determined by Alice's measurement.\nIf Alice's measurement is appropriate, the remote preparation can be\nsuccessfully realized with the maximal probability.", 
    "published": "Thursday 08 August", 
    "epoch": 1375916400, 
    "link": "http://arxiv.org/pdf/1308.1730v1", 
    "authors": "Xin-wei Zha, Jia-fan Xia, Jian-xia Qi", 
    "id": "http://arxiv.org/abs/1308.1730v1"
  }, 
  {
    "index": 89, 
    "search": " initial proved neumann remarkable show chaotic von 190403 numerically {\\bf dynamically system illustrated reached well-defined are quantum our (2008)] again micro-canonical verified form (1929)] [z rev reimann classical equilibration biao state high-entropy lett zhuang theorem bears was contrast more after phys around 57} systemsquantum numerical reach systems results wu distinct: low-entropy relaxation resemblance relax dynamical exponential quntao 30 ensemble practical 101} while gaussian fluctuations equilibrium ergordic [phys", 
    "title": "Equilibration of quantum chaotic systems", 
    "abstract": "Quantum ergordic theorem was proved by von Neumann [Z. Phys. {\\bf 57}, 30\n(1929)] and again by Reimann [Phys. Rev. Lett. {\\bf 101}, 190403 (2008)] in a\nmore practical and well-defined form. This theorem is illustrated and\nnumerically verified for quantum chaotic systems. Our numerical results show\nthat a quantum chaotic system with an initial low-entropy state will\ndynamically relax to a high-entropy state and reach equilibrium. The quantum\nequilibrium state reached after dynamical relaxation bears a remarkable\nresemblance to the classical micro-canonical ensemble. In contrast, the\nfluctuations around equilibrium are distinct: the quantum fluctuations are\nexponential while the classical fluctuations are Gaussian.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1717v1", 
    "authors": "Quntao Zhuang, Biao Wu", 
    "id": "http://arxiv.org/abs/1308.1717v1"
  }, 
  {
    "index": 90, 
    "search": " mechanics detailed erroneous show dealing obtaining bound system states minimum relation governed issue quantum wisniacki speed given results systems: landau-zener-type regarded two establishes between geometric hamiltonians approach minimal dependent derived c geometrical failure poggi known using implicit d evolution f lead showed level hamiltonian m commonly times p time-dependent limit fundamental lombardo approachquantum discussion usual", 
    "title": "Quantum speed limit for time-dependent systems: failure of the  geometrical approach", 
    "abstract": "Quantum mechanics establishes a fundamental bound for the minimum evolution\ntime between two states of a given system. Known as the quantum speed limit, it\nis commonly derived using a geometrical approach. We show that the usual\ngeometric relation that is regarded as an implicit bound for obtaining minimal\nevolution times can lead to erroneous results when dealing with time dependent\nhamiltonians. A detailed discussion of this issue is showed in a two level\nsystem governed by a Landau-Zener-type hamiltonian.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1709v1", 
    "authors": "P. M. Poggi, F. C. Lombardo, D. A. Wisniacki", 
    "id": "http://arxiv.org/abs/1308.1709v1"
  }, 
  {
    "index": 91, 
    "search": " protocol consider discord constituents world (a its knowledge passive degrees local then marco very activation rise overall distillable experimentally realize possess processes particle gerardo vincenzo system generation correlations ubiquitous d'ambrosio nagali are measurement quantum our b: happens apparatus underpinning demonstrates particles state experiment between nature unlocks here objects observing interaction act implement experimental primitive useful characterization protocol\" three-qubit initial m) two adesso programmable gives fabio form composite acquire observe flexible known peculiar b two-photon piani setup matter demonstrate more eleonora mechanics measurementto ab m converts performed need technology \"activation mechanism potential used altered entanglement such revealed sciarrino observation adopt stronger fundamental typically order", 
    "title": "Experimental entanglement activation from discord in a programmable  quantum measurement", 
    "abstract": "To acquire knowledge about nature we need to observe its constituents. In\nquantum mechanics, observing is not a passive act. Consider a system of two\nquantum particles A and B: if a measurement apparatus M is used to make an\nobservation on particle B, then the overall state of the system AB will\ntypically be altered. When this happens no matter which local measurement is\nperformed, the two objects A and B are revealed to possess peculiar\ncorrelations known as quantum discord. Here we demonstrate that the very act of\nlocal observation gives rise to an \"activation protocol\" which converts discord\ninto distillable entanglement, a stronger and more useful form of quantum\ncorrelations, between the apparatus M and the composite system AB. In order to\nexperimentally implement such activation protocol, we adopt a flexible\ntwo-photon setup to realize a three-qubit system (A,B,M) with programmable\ndegrees of initial correlations, measurement interaction, and characterization\nprocesses. Our experiment demonstrates the fundamental mechanism underpinning\nthe ubiquitous act of observing the quantum world, and unlocks the potential of\ndiscord for entanglement generation, a primitive for quantum technology.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1680v1", 
    "authors": "Gerardo Adesso, Vincenzo D'Ambrosio, Eleonora Nagali, Marco Piani, Fabio Sciarrino", 
    "id": "http://arxiv.org/abs/1308.1680v1"
  }, 
  {
    "index": 92, 
    "search": " ions $t_{e}$ m thermal duarte castro witness spin-orbit freedom based temperature energies s internal degrees witnessing between thousands earths rare-earth above emerges kelvin ionswe environmental explore demonstrate entanglement d obtained c rare room ion reis robustness single o fluctuations below soares-pinto light found mean", 
    "title": "Witnessing spin-orbit thermal entanglement in rare-earth ions", 
    "abstract": "We explore spin-orbit thermal entanglement in rare-earth ions, based on a\nwitness obtained from mean energies. The entanglement temperature $T_{E}$,\nbelow which entanglement emerges, is found to be thousands of kelvin above room\ntemperature for all light rare earths. This demonstrate the robustness to\nenvironmental fluctuations of entanglement between internal degrees of freedom\nof a single ion.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1615v1", 
    "authors": "O. S. Duarte, C. S. Castro, D. O. Soares-Pinto, M. S. Reis", 
    "id": "http://arxiv.org/abs/1308.1615v1"
  }, 
  {
    "index": 93, 
    "search": " formulas wang show states measurement quantum protecting based non-zero temperature s how under finite measurementwe weak c protection reversal particular entanglement using yu present protect b explicit optimally w x decoherence z", 
    "title": "Protecting quantum states from decoherence of finite temperature using  weak measurement", 
    "abstract": "We show how to optimally protect quantum states and quantum entanglement\nunder non-zero temperature based on measurement reversal from weak measurement.\nIn particular, we present explicit formulas of the protection.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1665v1", 
    "authors": "S. C. Wang, Z. W. Yu, X. B. Wang", 
    "id": "http://arxiv.org/abs/1308.1665v1"
  }, 
  {
    "index": 94, 
    "search": " one-dimensional (1d) (i) triwire density axilrod-teller-muto-type 4 $d^{-\\beta}$ electron using d $\\sim = $\\beta=3$ where homogeneous smaller slower significantly energy investigated enhanced wire exponent triple-dipole 3 $r_s non-additive increasing chains power interactions agreement atoms behaviour $\\beta(r_s)$ separation non-additivity suggested stone (ii) decay anomalous according contribution slightly $r_s=10$ scales summations $r_s$ neil power-law three gases dispersion 2 1d expected exponents systems maezono gas drummond anthony d^{-7}$ than j modelled 1$ demonstrate $d$ alston binding follows hydrogen ryo different wiresthe misquitta 9 parameter leading-order wires needs compared law charge-flow richard", 
    "title": "Anomalous non-additive dispersion interactions in systems of three  one-dimensional wires", 
    "abstract": "The non-additive dispersion contribution to the binding energy of three\none-dimensional (1D) wires is investigated using wires modelled by (i) chains\nof hydrogen atoms and (ii) homogeneous electron gases. We demonstrate that the\nnon-additive dispersion contribution to the binding energy is significantly\nenhanced compared with that expected from Axilrod-Teller-Muto-type\ntriple-dipole summations and follows a different power-law decay with\nseparation. The triwire non-additive dispersion for 1D electron gases scales\naccording to the power law $d^{-\\beta}$, where $d$ is the wire separation, with\nexponents $\\beta(r_s)$ smaller than 3 and slightly increasing with $r_s$ from\n2.4 at $r_s = 1$ to 2.9 at $r_s=10$, where $r_s$ is the density parameter of\nthe 1D electron gas. This is in good agreement with the exponent $\\beta=3$\nsuggested by the leading-order charge-flow contribution to the triwire\nnon-additivity, and is a significantly slower decay than the $\\sim d^{-7}$\nbehaviour that would be expected from triple-dipole summations.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1557v1", 
    "authors": "Alston J. Misquitta, Ryo Maezono, Neil D. Drummond, Anthony J. Stone, Richard J. Needs", 
    "id": "http://arxiv.org/abs/1308.1557v1"
  }, 
  {
    "index": 95, 
    "search": " associated consider study generalisation almost approximation operator very operatorswe are point escape quantum our dynamics formalism surrounding fails viennot treat initial strict generalized show geometric deformation adiabaticity too used theory exceptional dependent derived use subspace systems wave easily usually introduce situation based active david non-hermitian hamiltonian phases these also adiabatic space correct limit far representation called unperfect", 
    "title": "Almost quantum adiabatic dynamics and generalized time dependent wave  operators", 
    "abstract": "We consider quantum dynamics for which the strict adiabatic approximation\nfails but which do not escape too far from the adiabatic limit. To treat these\nsystems we introduce a generalisation of the time dependent wave operator\ntheory which is usually used to treat dynamics which do not escape too far from\nan initial subspace called the active space. Our generalisation is based on a\ntime dependent adiabatic deformation of the active space. The geometric phases\nassociated with the almost adiabatic representation are also derived. We use\nthis formalism to study the adiabaticity of a dynamics surrounding an\nexceptional point of a non-hermitian hamiltonian. We show that the generalized\ntime dependent wave operator can be used to correct easily the adiabatic\napproximation which is very unperfect in this situation.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1528v1", 
    "authors": "David Viennot", 
    "id": "http://arxiv.org/abs/1308.1528v1"
  }, 
  {
    "index": 96, 
    "search": " consider wall within box entanglement paper are elementary cold extract species enginethe temperature extracted two boson than particles may only parts szilard fermions simplest particlest more engine then composite immersed possible composed heat tied closely known bath interacting chuan d partitioned k work different -- amount limit kaszlikowski demonstrate system", 
    "title": "Composite Particles and the Szilard Engine", 
    "abstract": "The Szilard engine is the simplest possible engine, composed only of one or\nmore particles in a box. The box is then immersed in a heat bath and\npartitioned into two parts by a wall. It is known that in the cold temperature\nlimit, one may extract more work out of elementary boson than out of elementary\nfermions. In this paper, we consider the amount of work that can be extracted\nout of a system of composite particles -- particles which are composed of two\ninteracting elementary fermions of different species. We demonstrate that the\namount of work extracted is closely tied to the amount of entanglement within\nthe composite particles", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1525v1", 
    "authors": "T. K. Chuan, D. Kaszlikowski", 
    "id": "http://arxiv.org/abs/1308.1525v1"
  }, 
  {
    "index": 97, 
    "search": " results non-commuting (i find captured non-zero resemblance knowledge also send main local achieve then pauli dits generalise entangled necessary patrick coles alice qudit arbitrary dit where system shed often classical sends usefulness perfect complementarity our capacity quantify per qudit) state shows processing here noisy sending study uncertainty messages codingthe \\textit{sufficient} products context bob relation\" preshared striking coding bound precisely (sdc) determining two relations inevitable more task: encodes link sdc known maximally than must case has j while applies result quantum single sense greater information advantage unitaries \"uncertainty role superdense operators channel entanglement e light well tradeoff observables nearly", 
    "title": "\"Uncertainty relation\" for superdense coding", 
    "abstract": "The complementarity of two observables is often captured in uncertainty\nrelations, which quantify an inevitable tradeoff in knowledge. Here we study\ncomplementarity in the context of an information processing task: we link the\ncomplementarity of two observables to their usefulness for superdense coding\n(SDC). In SDC, Alice sends two classical dits of information to Bob by sending\na single qudit. While it is well known that preshared entanglement is necessary\nto achieve a quantum advantage in SDC (i.e., to send more than one dit per\nqudit), we find that complementarity is also necessary in the sense that the\nlocal unitaries Alice applies to her system must be non-commuting. Our main\nresult shows that complementarity is also \\textit{sufficient} to achieve a\nquantum advantage, when the preshared state is maximally entangled. More\nprecisely, when Alice encodes her messages with products of Pauli operators for\nobservables with non-zero complementarity then she can send Bob greater than\none dit per qudit, and if the observables have nearly perfect complementarity\nthen she can send nearly two dits per qudit. Our bound on the SDC capacity has\na striking resemblance to uncertainty relations, and we also generalise our\n\"uncertainty relation\" to the case where the channel from Alice to Bob is\nnoisy, and the preshared state is arbitrary. Our results shed light on the role\nof complementarity in determining the quantum advantage in SDC.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1511v1", 
    "authors": "Patrick J. Coles", 
    "id": "http://arxiv.org/abs/1308.1511v1"
  }, 
  {
    "index": 98, 
    "search": " bell obtain related states diagonalized basis furthermore shaoming fei jost state bases decomposition generalized criterion schmidt ensemble bobo simultaneously pure weak introduce explore matriceswe hadamard complex-valued matrices separability coefficients connections xianqing systematically allows li-jost investigate hua mixed juergen", 
    "title": "Weak Schmidt decomposition and generalized Bell basis related to  Hadamard matrices", 
    "abstract": "We systematically investigate the weak Schmidt decomposition which allows the\nSchmidt coefficients to be complex-valued. For a mixed state that is an\nensemble of pure states which can be simultaneously diagonalized in weak\nSchmidt decomposition, we obtain a criterion of separability of the state.\nFurthermore, we introduce generalized Bell bases and explore their connections\nto Hadamard matrices and the separability criterion.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1505v1", 
    "authors": "Bobo Hua, Shaoming Fei, Juergen Jost, Xianqing Li-Jost", 
    "id": "http://arxiv.org/abs/1308.1505v1"
  }, 
  {
    "index": 99, 
    "search": " gates feedback control results illustrated paper using rouchon speed find u(4) controllable driftless group deterministic enough controls systems stochastic main amplitudes big number framework integer condition da vector arbitrary fixed significantly reference achieved generation idea are pass quantum odd shown sum state version establishes tends method evolving whose jt each silva constructive completely surely key generate pereira improved vectors generated simulation exponentially logic introduced coron's silveira t-sampling t-periodic technique stabilization sergio xg sampling solved: next considers given (j+1)t x(t) initial until choose function corresponding hector pierre convergence keeping applying j bessa amplitude problem result unitary indicated almost explicit randomly paulo parameterized return any different goal converges stabilizationthis also x(jt) gate finite inputs towards infinity may trajectories u(n) right-invariant purpose such law tracking c--not m open-loop x(0) laws", 
    "title": "Quantum Gate Generation by T-Sampling Stabilization", 
    "abstract": "This paper considers right-invariant and controllable driftless quantum\nsystems with state X(t) evolving on the unitary group U(n) and m inputs. The\nT-sampling stabilization problem is introduced and solved: given any initial\ncondition X(0) any goal state Xg find a feedback law such that X(jT) converges\nto Xg as the integer j tends to infinity. The purpose is to generate arbitrary\nquantum gates corresponding to Xg. This is achieved by the tracking of\nT-periodic reference trajectories that pass by Xg using the framework of\nCoron's Return Method. The T-periodic reference trajectories are generated by\napplying open-loop controls that are a sum of a finite number M of odd\nT-periodic function whose amplitudes are parameterized by a vector. The main\nresult establishes that, for M big enough, X(jT) exponentially converges\ntowards Xg for almost all fixed amplitude vectors, with explicit and completely\nconstructive control laws. This paper also establishes a stochastic version of\nthis deterministic control law. The key idea is to randomly choose a different\namplitude vector at each sampling time jT, and keeping it fixed until the next\nsampling time (j+1)T. It is also shown that X(jT) exponentially converges\ntowards Xg almost surely. Simulation results have indicated that the\nconvergence speed may be significantly improved with such stochastic technique.\nThis is illustrated in the generation of the C--NOT quantum logic gate on U(4).", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1504v1", 
    "authors": "Hector Bessa Silveira, Paulo Sergio Pereira da Silva, Pierre Rouchon", 
    "id": "http://arxiv.org/abs/1308.1504v1"
  }
]