[
  {
    "index": 32, 
    "search": " mechanics consider symmetry spinor relativistic consistent preserving kupriyanov product case spinning lorentz relation are using quantum corresponding (noncommutative its dispersion derive describing density remains show src=\"today current conservation g covariance deformation equation) continuity introducing star dependent end <img free wave png\"/>dirac probability noncommutative verified standard properties tensor energy-momentum space-time dirac particle valid equation prove proposed solve fundamental v coordinate field noncommutativity calculated", 
    "title": "<img src=\"today.png\"/>Dirac equation on coordinate dependent noncommutative space-time. ", 
    "abstract": "We consider the consistent deformation of the relativistic quantum mechanics\nintroducing the noncommutativity of the space-time and preserving the Lorentz\nsymmetry. The relativistic wave equation describing the spinning particle on\ncoordinate dependent noncommutative space-time (noncommutative Dirac equation)\nis proposed. The fundamental properties of this equation, like the Lorentz\ncovariance and the continuity equation for the probability density are\nverified. To this end using the properties of the star product we derive the\ncorresponding probability current density and prove its conservation. The\nenergy-momentum tensor for the free noncommutative spinor field is calculated.\nWe solve the free noncommutative Dirac equation and show that the standard\nenergy-momentum dispersion relation remains valid in the noncommutative case.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1350", 
    "authors": "V.G. Kupriyanov", 
    "id": "http://arxiv.org/abs/1308.1350"
  }, 
  {
    "index": 16, 
    "search": " over results m&#xfc;ller joshi atomic paul d2 d1 near-degenerate src=\"today should only factor excited insensitive combination possible molasses hamilton sisyphus imposed fields adiabatic alkali sub-doppler velocities methods frequency our biswaroop dimensions state daniel above method power <img expansion atoms standard unresolved holger k range via followed within corresponds initial tiarks three cooling 2 low 6 trinity photon optical recoil geena magnetic line laser single near limit temperatures demonstrate png\"/>sisyphus detuning species suggest populations locking 40 polarization mukherjee lithium hyperfine reach extending modest kim such \\mu structure largely thought inhibited requires", 
    "title": "<img src=\"today.png\"/>Sisyphus Cooling of Lithium. ", 
    "abstract": "Laser cooling to sub-Doppler temperatures by optical molasses is thought to\nbe inhibited in atoms with unresolved, near-degenerate hyperfine structure in\nthe excited state. We demonstrate that such cooling is possible in one to three\ndimensions, not only near the standard D2 line for laser cooling, but over a\nrange extending to the D1 line. Via a combination of Sisyphus cooling followed\nby adiabatic expansion, we reach temperatures as low as 40 \\mu K, which\ncorresponds to atomic velocities a factor of 2.6 above the limit imposed by a\nsingle photon recoil. Our method requires modest laser power at a frequency\nwithin reach of standard frequency locking methods. It is largely insensitive\nto laser power, polarization and detuning, magnetic fields, and initial\nhyperfine populations. Our results suggest that optical molasses should be\npossible with all alkali species.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1935", 
    "authors": "Paul Hamilton, Trinity Joshi, Geena Kim, Biswaroop Mukherjee, Daniel Tiarks, Holger M&#xfc;ller", 
    "id": "http://arxiv.org/abs/1308.1935"
  }, 
  {
    "index": 15, 
    "search": " precise unfolds proposed show stability paper computation its based -c implementation src=\"today environment zhang effects d level collective presented l noiseless these subsystem achieved are quantum dynamics all-geometric p information-processing kwek degree processing <img along imperfections against non-abelian holonomic non-adiabatic tong two symmetry-breaking system detrimental way scheme goals synergistic hybridizing general zanardi embedded isolation j concepts control m universal high erik png\"/>non-adiabatic information subsystems ideally how details sj&#xf6;qvist extremely holonomies well analysis four-qubit decoherence requires", 
    "title": "<img src=\"today.png\"/>Non-Adiabatic Holonomic Quantum Computation in Noiseless Subsystems. ", 
    "abstract": "Quantum information processing requires a high degree of isolation from the\ndetrimental effects of the environment as well as an extremely precise level of\ncontrol on the way quantum dynamics unfolds in the information-processing\nsystem. In this paper, we show how these two goals can be ideally achieved by\nhybridizing the concepts of noiseless subsystems and of holonomic quantum\ncomputation. An all-geometric universal computation scheme based on\nnon-adiabatic and non-Abelian quantum holonomies embedded in a four-qubit\nnoiseless subsystem for general collective decoherence is proposed. The\nimplementation details of this synergistic scheme along with the analysis of\nits stability against symmetry-breaking imperfections are presented.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1919", 
    "authors": "J. Zhang, L.-C. Kwek, Erik Sj&#xf6;qvist, D.M. Tong, P. Zanardi", 
    "id": "http://arxiv.org/abs/1308.1919"
  }, 
  {
    "index": 14, 
    "search": " consider show d' both obtain purifications its whose rapidly density eigenbasis src=\"today state only program descriptions: then very de results cannot using d (sos) p&#xe9;rez-garc&#xed;a eigenvalues bond upper methods png\"/>purifications many-body polynomial depends descriptions quantum inequivalent matrix sum schuch written version squares method limitations <img constructive (ii) norbert david exponentially (i) mixed quadratically states: formulated scales number approximate operator cuevas positive locally two analyze gives operators semidefinite these approximations j imply are cirac sense states exist distributions multipartite ignacio different decaying provide gemma product description our bounded such las purification efficient does dimension", 
    "title": "<img src=\"today.png\"/>Purifications of multipartite states: limitations and constructive methods. ", 
    "abstract": "We analyze the description of quantum many-body mixed states using matrix\nproduct states and operators. We consider two such descriptions: (i) as a\nmatrix product density operator of bond dimension D, and (ii) as a purification\nthat is written as a matrix product state of bond dimension D'. We show that\nthese descriptions are inequivalent in the sense that D' cannot be upper\nbounded by D only. Then we provide two constructive methods to obtain (ii) out\nof (i). The sum of squares (sos) polynomial method scales exponentially in the\nnumber of different eigenvalues, and its approximate version is formulated as a\nSemidefinite Program, which gives efficient approximate purifications whose D'\nonly depends on D. The eigenbasis method scales quadratically in the number of\neigenvalues, and its approximate version is very efficient for rapidly decaying\ndistributions. Our results imply that a description of mixed states which is\nboth efficient and locally positive semidefinite does not exist, but that good\napproximations do.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1914", 
    "authors": "Gemma De las Cuevas, Norbert Schuch, David P&#xe9;rez-Garc&#xed;a, J. Ignacio Cirac", 
    "id": "http://arxiv.org/abs/1308.1914"
  }, 
  {
    "index": 13, 
    "search": " code results (i through atomic previous based implementation opencl src=\"today program systems under usage 8 10 amd introduce framework electron using difference runs intel fields l specific xeon including where system; nikolopoulos methods &#xd3; approximation are our dynamics standard between approach available (sae) theory processing <img general-purpose however test strong intense installation thread created discussed in-depth times makes first computational followed within logical lanczos electronic use broin classic system specifically tdse gpu cltdse quantities benchmark graphics than present faster case (gpgpu) single-active laser gpgpu work png\"/>a example examples taylor cathal computing simulations hardware hydrogen ab-initio acceleration core) field units finite runge-kutta used 6970 trivially after problems tackle parallel building short e mind; algorithm calculated introducing solve extensible cpu", 
    "title": "<img src=\"today.png\"/>A GPGPU based program to solve the TDSE in intense laser fields through the finite difference approach. ", 
    "abstract": "We present a General-purpose computing on graphics processing units (GPGPU)\nbased computational program and framework for the electronic dynamics of atomic\nsystems under intense laser fields. We present our results using the case of\nhydrogen, however the code is trivially extensible to tackle problems within\nthe single-active electron (SAE) approximation. Building on our previous work,\nwe introduce the first available GPGPU based implementation of the Taylor,\nRunge-Kutta and Lanczos based methods created with strong field ab-initio\nsimulations specifically in mind; CLTDSE. The code makes use of finite\ndifference methods and the OpenCL framework for GPU acceleration. The specific\nexample system used is the classic test system; Hydrogen. After introducing the\nstandard theory, and specific quantities which are calculated, the code,\nincluding installation and usage, is discussed in-depth. This is followed by\nsome examples and a short benchmark between an 8 hardware thread (i.e logical\ncore) Intel Xeon CPU and an AMD 6970 GPU, where the parallel algorithm runs 10\ntimes faster on the GPU than the CPU.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1856", 
    "authors": "Cathal &#xd3; Broin, L.A.A Nikolopoulos", 
    "id": "http://arxiv.org/abs/1308.1856"
  }, 
  {
    "index": 12, 
    "search": " thomas show moments move find ground calculate src=\"today exhibits should lattice molecules employed repulsive orientations confined using dipole-dipole two-leg filling many-body are techniques matrix interactions dipole current state critical dipoles between leg <img perpendicular along non-interacting zig-zag observable interaction study larger slightly experimental nikolaj respect zinner ordering system molecular fractions than legs single gammelmark behavior function orientation states png\"/>dipoles different strength angle s&#xf8;ren predominantly dipolar polar product ladder moment hopping long-range disappears", 
    "title": "<img src=\"today.png\"/>Dipoles on a Two-leg Ladder. ", 
    "abstract": "We study polar molecules with long-range dipole-dipole interactions confined\nto move on a two-leg ladder for different orientations of the molecular dipole\nmoments with respect to the ladder. Matrix product states are employed to\ncalculate the many-body ground state of the system as function of lattice\nfilling fractions, perpendicular hopping between the legs, and dipole\ninteraction strength. We show that the system exhibits zig-zag ordering when\nthe dipolar interactions are predominantly repulsive. As a function of dipole\nmoment orientation with respect to the ladder, we find that there is a critical\nangle at which ordering disappears. This angle is slightly larger than the\nangle at which the dipoles are non-interacting along a single leg. This\nbehavior should be observable using current experimental techniques.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1844", 
    "authors": "S&#xf8;ren Gammelmark, Nikolaj Thomas Zinner", 
    "id": "http://arxiv.org/abs/1308.1844"
  }, 
  {
    "index": 11, 
    "search": " system-bath desirable existence paul contributions its environmentally non-zero src=\"today environment finally coherences between reversal bath loss stationary noted relative are quantum further dynamics shown assisted since non-markovian moderate conditions demonstrated ability <img here times resulting mechanics symmetry numerically entanglement initial system naturally one-photon enhancing photon leonardo observe coupling these control equilibrate examined strength breaking environmentally-assisted role relies png\"/>mechanisms pachon assist upon ultimately allowing significant phase such analytically brumer longer required explicit analysis model", 
    "title": "<img src=\"today.png\"/>Mechanisms in Environmentally-Assisted One-photon Phase Control. ", 
    "abstract": "The ability of an environment to assist in one-photon phase control relies\nupon entanglement between the system and bath and on the breaking of the time\nreversal symmetry. Here, one photon phase control is examined analytically and\nnumerically in a model system, allowing an analysis of the relative strength of\nthese contributions. Further, the significant role of non-Markovian dynamics\nand of moderate system-bath coupling in enhancing one-photon phase control is\ndemonstrated, and an explicit role for quantum mechanics is noted in the\nexistence of initial non-zero stationary coherences. Finally, desirable\nconditions are shown to be required to observe such environmentally assisted\ncontrol, since the system will naturally equilibrate with its environment at\nlonger times, ultimately resulting in the loss of phase control.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1843", 
    "authors": "Leonardo A. Pachon, Paul Brumer", 
    "id": "http://arxiv.org/abs/1308.1843"
  }, 
  {
    "index": 10, 
    "search": " hugo show telecom results sources its shuro technique src=\"today kentaro ultrabroadband takeoka fukuda (1 yanagida using takayuki high-capacity fwhm) fields daiji communications mode essential large-scale domain benichi direct detection frequency are spectrograph quantum wavelength network broadband squeezers state tens new sensor <img here standard possibility generate ema yujiro counterpart eto characterization highly directly open statistics masahide m) been structure (150 izumi coherence photon optical observed tetsufumi roles anticipate superconducting numata spectroscopy squeezed demonstrate distribution spontaneous challenging characterize diverse tomography sasaki functions nm calibration coexisting wakui same 5 spatial png\"/>ultrabroadband several play may though our serve nonclassical different down-conversion such kazuhiro \\mu transition-edge multimode task light correlation quantitative parametric masahiro", 
    "title": "<img src=\"today.png\"/>Ultrabroadband direct detection of nonclassical photon statistics at telecom wavelength. ", 
    "abstract": "Broadband light sources play essential roles in diverse fields, such as\nhigh-capacity optical communications, optical coherence tomography, optical\nspectroscopy, and spectrograph calibration. Though an ultrabroadband\nnonclassical state from standard spontaneous parametric down-conversion may\nserve as a quantum counterpart, its detection and quantum characterization have\nbeen a challenging task. Here we demonstrate the quantitative characterization\nof a multimode structure in such an ultrabroadband (150 nm FWHM) squeezed state\nat telecom wavelength (1.5 \\mu m). The nonclassical photon distribution of our\nhighly multimode state is directly observed using a superconducting\ntransition-edge sensor. From the observed photon correlation functions, we show\nthat several tens of different squeezers are coexisting in the same spatial\nmode. We anticipate our results and technique open up a new possibility to\ngenerate and characterize nonclassical light sources for a large-scale optical\nquantum network in the frequency domain.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1837", 
    "authors": "Kentaro Wakui, Yujiro Eto, Hugo Benichi, Tetsufumi Yanagida, Shuro Izumi, Kazuhiro Ema, Takayuki Numata, Daiji Fukuda, Masahiro Takeoka, Masahide Sasaki", 
    "id": "http://arxiv.org/abs/1308.1837"
  }, 
  {
    "index": 9, 
    "search": " because transitions qed simple shi-biao pulse states superconducting frequency simplified are qi-ping implement complex chui-ping previous setup compared addition qutrit photons src=\"today two fast than only much requiring rabi qutrits microwave scheme require easier generating used nonresonant propose <img sheme phase using zheng faster cavities resonators avoid png\"/>fast proposals single su yang three circuit order small noon experimental", 
    "title": "<img src=\"today.png\"/>Fast and simple scheme for generating NOON states of photons in circuit QED. ", 
    "abstract": "We propose a fast and simple scheme for generating NOON states of photons in\ntwo superconducting resonators by using a single superconducting phase qutrit.\nBecause only one superconducting qutrit and two resonators are used, the\nexperimental setup for this sheme is much simplified when compared with the\nprevious proposals requiring a setup of two superconducting qutrits and three\ncavities. In addition, this scheme is easier and faster to implement than the\nprevious proposals, which require using a complex microwave pulse, or a small\npulse Rabi frequency in order to avoid nonresonant transitions.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1793", 
    "authors": "Qi-Ping Su, Chui-Ping Yang, Shi-Biao Zheng", 
    "id": "http://arxiv.org/abs/1308.1793"
  }, 
  {
    "index": 8, 
    "search": " limited particularly results swaim sources experiments 27 based technique src=\"today source straightforward db introduce degradation experimentally knittel d back-scattered proteins l p mode sensitivity direct detection frequency eliminating quantum further realtime png\"/>back-scatter joachim new mcauslan noise <img possibility however applications selective here jon most technical shift david motion motor whispering open george ultrasensitive combined warwick brawley low bowen suppress laser demonstrate unlabelled khz biosensors thermorefractive single constrained absolute acts immune noninvasive pathway towards our molecule biophysics 76 allowing suppression date such gallery observation light principle allow sensing", 
    "title": "<img src=\"today.png\"/>Back-scatter based whispering gallery mode sensing. ", 
    "abstract": "Whispering gallery mode biosensors allow selective unlabelled detection of\nsingle proteins and, combined with quantum limited sensitivity, the possibility\nfor noninvasive realtime observation of motor molecule motion. However, to date\ntechnical noise sources, most particularly low frequency laser noise, have\nconstrained such applications. Here we introduce a new technique for whispering\ngallery mode sensing based on direct detection of back-scattered light. This\nexperimentally straightforward technique is immune to frequency noise in\nprinciple, and further, acts to suppress thermorefractive noise. We demonstrate\n27 dB of frequency noise suppression, eliminating frequency noise as a source\nof sensitivity degradation and allowing an absolute frequency shift sensitivity\nof 76 kHz. Our results open a new pathway towards single molecule biophysics\nexperiments and ultrasensitive biosensors.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1777", 
    "authors": "Joachim Knittel, Jon D. Swaim, David L. McAuslan, George A. Brawley, Warwick P. Bowen", 
    "id": "http://arxiv.org/abs/1308.1777"
  }, 
  {
    "index": 7, 
    "search": " strongly via zhao ensemble exists coupled process influence bath states against namely reservoirs are two-level oscillations amplitudes dynamics macroscopic its viewed transfer src=\"today system boson generation wu intermediate under optimal finite parameter energy minor simultaneously dissimilar png\"/>dynamics interbath <img steady-state transient connected yang pair robust superposition spin minute population coupling atomic study variations increases barring occurs while simultaneous unidirectional ning found", 
    "title": "<img src=\"today.png\"/>Dynamics of a two-level system under the simultaneous influence of a spin bath and a boson bath. ", 
    "abstract": "We study dynamics of a two-level system coupled simultaneously to a pair of\ndissimilar reservoirs, namely, a spin bath and a boson bath, which are\nconnected via finite interbath coupling. It is found that the steady-state\nenergy transfer in the two-level system increases with its coupling to the spin\nbath while optimal transfer occurs at intermediate coupling in the transient\nprocess. If the two-level system is strongly coupled to the spin bath, the\npopulation transfer is unidirectional barring minor population oscillations of\nminute amplitudes. If the spin bath is viewed as an atomic ensemble, robust\ngeneration of macroscopic superposition states exists against parameter\nvariations of the two-level system and the boson bath.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1764", 
    "authors": "Ning Wu, Yang Zhao", 
    "id": "http://arxiv.org/abs/1308.1764"
  }, 
  {
    "index": 6, 
    "search": " less resistance png\"/>planar src=\"today platform borrowed introduce bound vacuum aluminum level h signal architecture 3d upper high-q energy principles design combining quantum lithography 98% factors minev microwave 3 above mode processing million fabricated <img standard k place circuit characterization devoret pop whispering 250n{\\omega} quality structures store photon 5d' than thin z planar '2 surface superconducting film regime internal resulting used whispering-gallery device measured gallery single resonators m materials", 
    "title": "<img src=\"today.png\"/>Planar Superconducting Whispering Gallery Mode Resonators. ", 
    "abstract": "We introduce a microwave circuit architecture for quantum signal processing\ncombining design principles borrowed from high-Q 3D resonators in the quantum\nregime and from planar structures fabricated with standard lithography. The\nresulting '2.5D' whispering-gallery mode resonators store 98% of their energy\nin vacuum. We have measured internal quality factors above 3 million at the\nsingle photon level and have used the device as a materials characterization\nplatform to place an upper bound on the surface resistance of thin film\naluminum of less than 250n{\\Omega}.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1743", 
    "authors": "Z.K. Minev, I.M. Pop, M.H. Devoret", 
    "id": "http://arxiv.org/abs/1308.1743"
  }, 
  {
    "index": 5, 
    "search": "operations  consider lack inconclusive leads paper its \\textit{any} phenomenon perfect derive ensembles shor's src=\"today finally trine easy under all} local then pure \\emph{perfect} cannot drawn using condition \"trine necessary rotationally optimally ensemble\" each set classical achieved product min-hsiu bounds discriminated examples invariant \"lifted\" special shown \\textit{almost symmetric state identification single-copy between new conditions consisting chitambar attention <img however $n\\to\\infty$ both \"non-locality completing example turn connection mixed first separable discrimination? probability communication well-known parties establish considering given prove discrimination suffice three next rather share sufficient ignorant known than character applied kind minimum-error double two-qubit distinguishability error problem providing distinguished are locc thus states minimum duan hsieh any indeed result $n$ different discriminate (locc) - same eric tight optimal finite ensemble begin runyao png\"/>when $n$-copy two entanglement identity lower task surprising considered locc; entanglement\" without unambiguous", 
    "title": "<img src=\"today.png\"/>When do Local Operations and Classical Communication Suffice for Two-Qubit State Discrimination?. ", 
    "abstract": "In this paper we consider the conditions under which a given ensemble of\ntwo-qubit states can be optimally distinguished by local operations and\nclassical communication (LOCC). We begin by completing the \\emph{perfect}\ndistinguishability problem of two-qubit ensembles - both for separable\noperations and LOCC - by providing necessary and sufficient conditions for the\nperfect discrimination of one pure and one mixed state. Then for the well-known\ntask of minimum error discrimination, it is shown that \\textit{almost all}\ntwo-qubit ensembles consisting of three pure states cannot be optimally\ndiscriminated using LOCC. This is surprising considering that \\textit{any} two\npure states can be distinguished optimally by LOCC. Special attention is given\nto ensembles that lack entanglement, and we prove an easy sufficient condition\nfor when a set of three product states cannot be optimally distinguished by\nLOCC, thus providing new examples of the phenomenon known as \"non-locality\nwithout entanglement\". We next consider an example of $N$ parties who each\nshare the same state but who are ignorant of its identity. The state is drawn\nfrom the rotationally invariant \"trine ensemble\", and we establish a tight\nconnection between the $N$-copy ensemble and Shor's \"lifted\" single-copy\nensemble. For any finite $N$, we prove that optimal identification of the\nstates cannot be achieved by LOCC; however as $N\\to\\infty$, LOCC can indeed\ndiscriminate the states optimally. This is the first result of its kind.\nFinally, we turn to the task of unambiguous discrimination and derive new lower\nbounds on the LOCC inconclusive probability for symmetric states. When applied\nto the double trine ensemble, this leads to a rather different\ndistinguishability character than when the minimum-error probability is\nconsidered.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1737", 
    "authors": "Eric Chitambar, Runyao Duan, Min-Hsiu Hsieh", 
    "id": "http://arxiv.org/abs/1308.1737"
  }, 
  {
    "index": 4, 
    "search": " schemes protocol constructing probability successfully set xin-wei measurement quantum previous resource different basis orthogonal src=\"today only also state generalized worthwhile shared scheme channel maximal non-maximally jia-fan advantage propose <img noticing entangled new using probabilistic present improved realized remote parameters success appropriate png\"/>optimizing jian-xia preparation mutually determined protocols alice's qi zha xia depend", 
    "title": "<img src=\"today.png\"/>Optimizing scheme of probabilistic remote preparation state. ", 
    "abstract": "We propose a new generalized remote state preparation protocol for using\nnon-maximally entangled state as a shared resource. Different from the previous\nschemes, the parameters of measurement basis depend on not only the state of\npreparation but also the state of quantum channel. The advantage of the present\nprotocols is that, by constructing a set of appropriate mutually orthogonal\nmeasurement basis, the success probability is improved. It is worthwhile\nnoticing that the probability of success is determined by Alice's measurement.\nIf Alice's measurement is appropriate, the remote preparation can be\nsuccessfully realized with the maximal probability.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1730", 
    "authors": "Xin-wei Zha, Jia-fan Xia, Jian-xia Qi", 
    "id": "http://arxiv.org/abs/1308.1730"
  }, 
  {
    "index": 3, 
    "search": " proved neumann remarkable show chaotic rev von 190403 numerically {\\bf dynamically system illustrated reached well-defined are quantum our (2008)] again micro-canonical verified form (1929)] [z initial src=\"today reimann classical biao state high-entropy systems zhuang theorem bears was contrast lett after phys around 57} equilibrium numerical reach <img results png\"/>equilibration wu distinct: low-entropy relaxation resemblance relax dynamical exponential quntao 30 ensemble practical 101} while gaussian fluctuations more ergordic [phys", 
    "title": "<img src=\"today.png\"/>Equilibration of quantum chaotic systems. ", 
    "abstract": "Quantum ergordic theorem was proved by von Neumann [Z. Phys. {\\bf 57}, 30\n(1929)] and again by Reimann [Phys. Rev. Lett. {\\bf 101}, 190403 (2008)] in a\nmore practical and well-defined form. This theorem is illustrated and\nnumerically verified for quantum chaotic systems. Our numerical results show\nthat a quantum chaotic system with an initial low-entropy state will\ndynamically relax to a high-entropy state and reach equilibrium. The quantum\nequilibrium state reached after dynamical relaxation bears a remarkable\nresemblance to the classical micro-canonical ensemble. In contrast, the\nfluctuations around equilibrium are distinct: the quantum fluctuations are\nexponential while the classical fluctuations are Gaussian.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1717", 
    "authors": "Quntao Zhuang, Biao Wu", 
    "id": "http://arxiv.org/abs/1308.1717"
  }, 
  {
    "index": 2, 
    "search": " mechanics detailed erroneous show obtaining bound system states minimum relation governed quantum wisniacki speed given results systems: p c landau-zener-type regarded src=\"today two establishes between geometric hamiltonians approach minimal dependent dealing derived <img geometrical failure poggi known using implicit d evolution f lead showed level png\"/>quantum hamiltonian m commonly times time-dependent limit fundamental lombardo issue discussion usual", 
    "title": "<img src=\"today.png\"/>Quantum speed limit for time-dependent systems: failure of the geometrical approach. ", 
    "abstract": "Quantum mechanics establishes a fundamental bound for the minimum evolution\ntime between two states of a given system. Known as the quantum speed limit, it\nis commonly derived using a geometrical approach. We show that the usual\ngeometric relation that is regarded as an implicit bound for obtaining minimal\nevolution times can lead to erroneous results when dealing with time dependent\nhamiltonians. A detailed discussion of this issue is showed in a two level\nsystem governed by a Landau-Zener-type hamiltonian.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1709", 
    "authors": "P. M. Poggi, F. C. Lombardo, D. A. Wisniacki", 
    "id": "http://arxiv.org/abs/1308.1709"
  }, 
  {
    "index": 1, 
    "search": " protocol consider discord constituents world (a its knowledge png\"/>experimental src=\"today passive degrees local then marco very activation rise overall distillable experimentally realize possess processes particle gerardo vincenzo system generation correlations ubiquitous nagali are measurement quantum our b: happens apparatus underpinning demonstrates particles state experiment between nature unlocks <img here objects observing interaction d&#x27;ambrosio act implement primitive useful characterization protocol\" three-qubit initial m) two adesso programmable gives fabio form composite acquire observe flexible known peculiar b two-photon piani setup matter demonstrate more eleonora mechanics ab m converts performed need technology \"activation mechanism potential used altered entanglement such revealed sciarrino observation adopt stronger fundamental typically order", 
    "title": "<img src=\"today.png\"/>Experimental entanglement activation from discord in a programmable quantum measurement. ", 
    "abstract": "To acquire knowledge about nature we need to observe its constituents. In\nquantum mechanics, observing is not a passive act. Consider a system of two\nquantum particles A and B: if a measurement apparatus M is used to make an\nobservation on particle B, then the overall state of the system AB will\ntypically be altered. When this happens no matter which local measurement is\nperformed, the two objects A and B are revealed to possess peculiar\ncorrelations known as quantum discord. Here we demonstrate that the very act of\nlocal observation gives rise to an \"activation protocol\" which converts discord\ninto distillable entanglement, a stronger and more useful form of quantum\ncorrelations, between the apparatus M and the composite system AB. In order to\nexperimentally implement such activation protocol, we adopt a flexible\ntwo-photon setup to realize a three-qubit system (A,B,M) with programmable\ndegrees of initial correlations, measurement interaction, and characterization\nprocesses. Our experiment demonstrates the fundamental mechanism underpinning\nthe ubiquitous act of observing the quantum world, and unlocks the potential of\ndiscord for entanglement generation, a primitive for quantum technology.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1680", 
    "authors": "Gerardo Adesso, Vincenzo D&#x27;Ambrosio, Eleonora Nagali, Marco Piani, Fabio Sciarrino", 
    "id": "http://arxiv.org/abs/1308.1680"
  }, 
  {
    "index": 0, 
    "search": " wang show states measurement quantum based non-zero temperature c src=\"today s how under finite png\"/>protecting formulas weak <img protection reversal particular entanglement using yu present protect b explicit optimally w x decoherence z", 
    "title": "<img src=\"today.png\"/>Protecting quantum states from decoherence of finite temperature using weak measurement. ", 
    "abstract": "We show how to optimally protect quantum states and quantum entanglement\nunder non-zero temperature based on measurement reversal from weak measurement.\nIn particular, we present explicit formulas of the protection.\n", 
    "published": "New", 
    "epoch": 1376037777, 
    "link": "http://arxiv.org/pdf/1308.1665", 
    "authors": "S.C. Wang, Z.W. Yu, X.B. Wang", 
    "id": "http://arxiv.org/abs/1308.1665"
  }, 
  {
    "index": 16, 
    "search": " ions $t_{e}$ m thermal duarte castro witness spin-orbit freedom based temperature energies s internal degrees witnessing between thousands earths rare-earth above emerges kelvin ionswe environmental explore demonstrate entanglement d obtained c rare room ion reis robustness single o fluctuations below soares-pinto light found mean", 
    "title": "Witnessing spin-orbit thermal entanglement in rare-earth ions", 
    "abstract": "We explore spin-orbit thermal entanglement in rare-earth ions, based on a\nwitness obtained from mean energies. The entanglement temperature $T_{E}$,\nbelow which entanglement emerges, is found to be thousands of kelvin above room\ntemperature for all light rare earths. This demonstrate the robustness to\nenvironmental fluctuations of entanglement between internal degrees of freedom\nof a single ion.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1615v1", 
    "authors": "O. S. Duarte, C. S. Castro, D. O. Soares-Pinto, M. S. Reis", 
    "id": "http://arxiv.org/abs/1308.1615v1"
  }, 
  {
    "index": 18, 
    "search": " one-dimensional (1d) (i) triwire density axilrod-teller-muto-type 4 $d^{-\\beta}$ electron using d $\\sim = $\\beta=3$ where homogeneous smaller slower significantly energy investigated enhanced wire exponent triple-dipole 3 $r_s non-additive increasing chains power interactions agreement atoms behaviour $\\beta(r_s)$ separation non-additivity suggested stone (ii) decay anomalous according contribution slightly $r_s=10$ scales summations $r_s$ neil power-law three gases dispersion 2 1d expected exponents systems maezono gas drummond anthony d^{-7}$ than j modelled 1$ demonstrate $d$ alston binding follows hydrogen ryo different wiresthe misquitta 9 parameter leading-order wires needs compared law charge-flow richard", 
    "title": "Anomalous non-additive dispersion interactions in systems of three  one-dimensional wires", 
    "abstract": "The non-additive dispersion contribution to the binding energy of three\none-dimensional (1D) wires is investigated using wires modelled by (i) chains\nof hydrogen atoms and (ii) homogeneous electron gases. We demonstrate that the\nnon-additive dispersion contribution to the binding energy is significantly\nenhanced compared with that expected from Axilrod-Teller-Muto-type\ntriple-dipole summations and follows a different power-law decay with\nseparation. The triwire non-additive dispersion for 1D electron gases scales\naccording to the power law $d^{-\\beta}$, where $d$ is the wire separation, with\nexponents $\\beta(r_s)$ smaller than 3 and slightly increasing with $r_s$ from\n2.4 at $r_s = 1$ to 2.9 at $r_s=10$, where $r_s$ is the density parameter of\nthe 1D electron gas. This is in good agreement with the exponent $\\beta=3$\nsuggested by the leading-order charge-flow contribution to the triwire\nnon-additivity, and is a significantly slower decay than the $\\sim d^{-7}$\nbehaviour that would be expected from triple-dipole summations.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1557v1", 
    "authors": "Alston J. Misquitta, Ryo Maezono, Neil D. Drummond, Anthony J. Stone, Richard J. Needs", 
    "id": "http://arxiv.org/abs/1308.1557v1"
  }, 
  {
    "index": 19, 
    "search": " associated consider study generalisation almost approximation operator very operatorswe are point escape quantum our dynamics formalism surrounding fails viennot treat initial strict generalized show geometric deformation adiabaticity too used theory exceptional dependent derived use subspace systems wave easily usually introduce situation based active david non-hermitian hamiltonian phases these also adiabatic space correct limit far representation called unperfect", 
    "title": "Almost quantum adiabatic dynamics and generalized time dependent wave  operators", 
    "abstract": "We consider quantum dynamics for which the strict adiabatic approximation\nfails but which do not escape too far from the adiabatic limit. To treat these\nsystems we introduce a generalisation of the time dependent wave operator\ntheory which is usually used to treat dynamics which do not escape too far from\nan initial subspace called the active space. Our generalisation is based on a\ntime dependent adiabatic deformation of the active space. The geometric phases\nassociated with the almost adiabatic representation are also derived. We use\nthis formalism to study the adiabaticity of a dynamics surrounding an\nexceptional point of a non-hermitian hamiltonian. We show that the generalized\ntime dependent wave operator can be used to correct easily the adiabatic\napproximation which is very unperfect in this situation.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1528v1", 
    "authors": "David Viennot", 
    "id": "http://arxiv.org/abs/1308.1528v1"
  }, 
  {
    "index": 20, 
    "search": " consider wall within box entanglement paper are elementary cold extract species enginethe temperature extracted two boson than particles may only parts szilard fermions simplest particlest more engine then composite immersed possible composed heat tied closely known bath interacting chuan d partitioned k work different -- amount limit kaszlikowski demonstrate system", 
    "title": "Composite Particles and the Szilard Engine", 
    "abstract": "The Szilard engine is the simplest possible engine, composed only of one or\nmore particles in a box. The box is then immersed in a heat bath and\npartitioned into two parts by a wall. It is known that in the cold temperature\nlimit, one may extract more work out of elementary boson than out of elementary\nfermions. In this paper, we consider the amount of work that can be extracted\nout of a system of composite particles -- particles which are composed of two\ninteracting elementary fermions of different species. We demonstrate that the\namount of work extracted is closely tied to the amount of entanglement within\nthe composite particles", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1525v1", 
    "authors": "T. K. Chuan, D. Kaszlikowski", 
    "id": "http://arxiv.org/abs/1308.1525v1"
  }, 
  {
    "index": 21, 
    "search": " results non-commuting (i find captured non-zero resemblance knowledge also send main local achieve then pauli dits generalise entangled necessary patrick coles alice qudit arbitrary dit where system shed often classical sends usefulness perfect complementarity our capacity quantify per qudit) state shows processing here noisy sending study uncertainty messages codingthe \\textit{sufficient} products context bob relation\" preshared striking coding bound precisely (sdc) determining two relations inevitable more task: encodes link sdc known maximally than must case has j while applies result quantum single sense greater information advantage unitaries \"uncertainty role superdense operators channel entanglement e light well tradeoff observables nearly", 
    "title": "\"Uncertainty relation\" for superdense coding", 
    "abstract": "The complementarity of two observables is often captured in uncertainty\nrelations, which quantify an inevitable tradeoff in knowledge. Here we study\ncomplementarity in the context of an information processing task: we link the\ncomplementarity of two observables to their usefulness for superdense coding\n(SDC). In SDC, Alice sends two classical dits of information to Bob by sending\na single qudit. While it is well known that preshared entanglement is necessary\nto achieve a quantum advantage in SDC (i.e., to send more than one dit per\nqudit), we find that complementarity is also necessary in the sense that the\nlocal unitaries Alice applies to her system must be non-commuting. Our main\nresult shows that complementarity is also \\textit{sufficient} to achieve a\nquantum advantage, when the preshared state is maximally entangled. More\nprecisely, when Alice encodes her messages with products of Pauli operators for\nobservables with non-zero complementarity then she can send Bob greater than\none dit per qudit, and if the observables have nearly perfect complementarity\nthen she can send nearly two dits per qudit. Our bound on the SDC capacity has\na striking resemblance to uncertainty relations, and we also generalise our\n\"uncertainty relation\" to the case where the channel from Alice to Bob is\nnoisy, and the preshared state is arbitrary. Our results shed light on the role\nof complementarity in determining the quantum advantage in SDC.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1511v1", 
    "authors": "Patrick J. Coles", 
    "id": "http://arxiv.org/abs/1308.1511v1"
  }, 
  {
    "index": 22, 
    "search": " bell obtain related states diagonalized basis furthermore shaoming fei jost state bases decomposition generalized criterion schmidt ensemble bobo simultaneously pure weak introduce explore matriceswe hadamard complex-valued matrices separability coefficients connections xianqing systematically allows li-jost investigate hua mixed juergen", 
    "title": "Weak Schmidt decomposition and generalized Bell basis related to  Hadamard matrices", 
    "abstract": "We systematically investigate the weak Schmidt decomposition which allows the\nSchmidt coefficients to be complex-valued. For a mixed state that is an\nensemble of pure states which can be simultaneously diagonalized in weak\nSchmidt decomposition, we obtain a criterion of separability of the state.\nFurthermore, we introduce generalized Bell bases and explore their connections\nto Hadamard matrices and the separability criterion.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1505v1", 
    "authors": "Bobo Hua, Shaoming Fei, Juergen Jost, Xianqing Li-Jost", 
    "id": "http://arxiv.org/abs/1308.1505v1"
  }, 
  {
    "index": 23, 
    "search": " gates feedback control results illustrated paper using rouchon speed find u(4) controllable driftless group deterministic enough controls systems stochastic main amplitudes big number framework integer condition da vector arbitrary fixed significantly reference achieved generation idea are pass quantum odd shown sum state version establishes tends method evolving whose jt each silva constructive completely surely key generate pereira improved vectors generated simulation exponentially logic introduced coron's silveira t-sampling t-periodic technique stabilization sergio xg sampling solved: next considers given (j+1)t x(t) initial until choose function corresponding hector pierre convergence keeping applying j bessa amplitude problem result unitary indicated almost explicit randomly paulo parameterized return any different goal converges stabilizationthis also x(jt) gate finite inputs towards infinity may trajectories u(n) right-invariant purpose such law tracking c--not m open-loop x(0) laws", 
    "title": "Quantum Gate Generation by T-Sampling Stabilization", 
    "abstract": "This paper considers right-invariant and controllable driftless quantum\nsystems with state X(t) evolving on the unitary group U(n) and m inputs. The\nT-sampling stabilization problem is introduced and solved: given any initial\ncondition X(0) any goal state Xg find a feedback law such that X(jT) converges\nto Xg as the integer j tends to infinity. The purpose is to generate arbitrary\nquantum gates corresponding to Xg. This is achieved by the tracking of\nT-periodic reference trajectories that pass by Xg using the framework of\nCoron's Return Method. The T-periodic reference trajectories are generated by\napplying open-loop controls that are a sum of a finite number M of odd\nT-periodic function whose amplitudes are parameterized by a vector. The main\nresult establishes that, for M big enough, X(jT) exponentially converges\ntowards Xg for almost all fixed amplitude vectors, with explicit and completely\nconstructive control laws. This paper also establishes a stochastic version of\nthis deterministic control law. The key idea is to randomly choose a different\namplitude vector at each sampling time jT, and keeping it fixed until the next\nsampling time (j+1)T. It is also shown that X(jT) exponentially converges\ntowards Xg almost surely. Simulation results have indicated that the\nconvergence speed may be significantly improved with such stochastic technique.\nThis is illustrated in the generation of the C--NOT quantum logic gate on U(4).", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1504v1", 
    "authors": "Hector Bessa Silveira, Paulo Sergio Pereira da Silva, Pierre Rouchon", 
    "id": "http://arxiv.org/abs/1308.1504v1"
  }, 
  {
    "index": 24, 
    "search": "gates computational  show certain graphsmatchgates j related characterize set graph are computation quantum brod any simulable childs computing restricted dichotomy specifically prove classically acting implementations universal power qubits proper andrew nearest-neighbor connected here same known path subset than cycle interaction arranged also two-qubit m matchgates graphs daniel xy arbitrary", 
    "title": "The computational power of matchgates and the XY interaction on  arbitrary graphs", 
    "abstract": "Matchgates are a restricted set of two-qubit gates known to be classically\nsimulable when acting on nearest-neighbor qubits on a path, but universal for\nquantum computation when the qubits are arranged on certain other graphs. Here\nwe characterize the power of matchgates acting on arbitrary graphs.\nSpecifically, we show that they are universal on any connected graph other than\na path or a cycle, and that they are classically simulable on a cycle. We also\nprove the same dichotomy for the XY interaction, a proper subset of matchgates\nrelated to some implementations of quantum computing.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1463v1", 
    "authors": "Daniel J. Brod, Andrew M. Childs", 
    "id": "http://arxiv.org/abs/1308.1463v1"
  }, 
  {
    "index": 25, 
    "search": " results paper atomic $\\lambda$ find based ensembles parameters systems employed evaluate showing daoyi optimal (i) success presented ruixing steps chunlin spins dong sampling-based testing inhomogeneous are quantum (slc) herschel gradient selected state r drawn method simultaneously desired step members training (ii) transition according involves probability ensemblescompensation number sampling long learning ian additional system adopted steering dispersion type systematic present rabitz challenge optimization distribution petersen procedure slc control process well randomly chen constructed same methodology generalized performance parameter ensemble numerical significant algorithm flow state-to-state", 
    "title": "Sampling-based learning control of inhomogeneous quantum ensembles", 
    "abstract": "Compensation for parameter dispersion is a significant challenge for control\nof inhomogeneous quantum ensembles. In this paper, we present a systematic\nmethodology of sampling-based learning control (SLC) for simultaneously\nsteering the members of inhomogeneous quantum ensembles to the same desired\nstate. The SLC method is employed for optimal control of the state-to-state\ntransition probability for inhomogeneous quantum ensembles of spins as well as\n$\\Lambda$ type atomic systems. The procedure involves the steps of (i) training\nand (ii) testing. In the training step, a generalized system is constructed by\nsampling members according to the distribution of inhomogeneous parameters\ndrawn from the ensemble. A gradient flow based learning and optimization\nalgorithm is adopted to find the control for the generalized system. In the\nprocess of testing, a number of additional ensemble members are randomly\nselected to evaluate the control performance. Numerical results are presented\nshowing the success of the SLC method.", 
    "published": "Wednesday 07 August", 
    "epoch": 1375830000, 
    "link": "http://arxiv.org/pdf/1308.1454v1", 
    "authors": "Chunlin Chen, Daoyi Dong, Ruixing Long, Ian R. Petersen, Herschel A. Rabitz", 
    "id": "http://arxiv.org/abs/1308.1454v1"
  }, 
  {
    "index": 26, 
    "search": " ions paul lanyon consider sam coupled cenap ates among lesanovsky including are dynamics transitions find captured physical realisation phonon phases p demonstrate dicke situ ca+ setting insights rich superradiant-like main minimal trap benjamin phonon-lasing linear advantage trapped probed non-equilibrium ionswe genway diagram explore weibin particular phase li dissipative dynamical generalised behaviour modes fluorescence these experimental investigate igor phase-coexistence through model spins regimes", 
    "title": "Generalised Dicke non-equilibrium dynamics in trapped ions", 
    "abstract": "We explore trapped ions as a setting to investigate non-equilibrium phases in\na generalised Dicke model of dissipative spins coupled to phonon modes. We find\na rich dynamical phase diagram including superradiant-like regimes, dynamical\nphase-coexistence and phonon-lasing behaviour. A particular advantage of\ntrapped ions is that these phases and transitions among them can be probed in\nsitu through fluorescence. We demonstrate that the main physical insights are\ncaptured by a minimal model and consider an experimental realisation with Ca+\nions trapped in a linear Paul trap.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1424v1", 
    "authors": "Sam Genway, Weibin Li, Cenap Ates, Benjamin P. Lanyon, Igor Lesanovsky", 
    "id": "http://arxiv.org/abs/1308.1424v1"
  }, 
  {
    "index": 27, 
    "search": " $q(q-1)$) probability give polylog (if quantum has group field affine $q$ $1-\\varepsilon$ hidden finite (polylog) maximal then $nolan $o(\\log(q)^{r}\\log(\\varepsilon)^{2})$ problem subgroups wallach fieldwe algorithm cyclic complexity solve $r<\\infty non-normal where order subgroup", 
    "title": "A quantum polylog algorithm for non-normal maximal cyclic hidden  subgroups in the affine group of a finite field", 
    "abstract": "We give an algorithm to solve the quantum hidden subgroup problem for maximal\ncyclic non-normal subgroups of the affine group of a finite field (if the field\nhas order $q$ then the group has order $q(q-1)$) with probability\n$1-\\varepsilon$ with (polylog) complexity $O(\\log(q)^{R}\\log(\\varepsilon)^{2})$\nwhere $R<\\infty.$", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1415v1", 
    "authors": "Nolan Wallach", 
    "id": "http://arxiv.org/abs/1308.1415v1"
  }, 
  {
    "index": 28, 
    "search": " phasewe code low-energy symmetry presence color series directions farhad down fault-tolerant 1st- computation quantum our transitions find spectral phases strong exact jahromi s topological uniform field enough 1st-order diagonalization schmidt magnetic contrast model masoudi mehdi interactions breaks high-order expansion results broken ising phase using unveil spin properties z2 kai saeed robustness couplings aim investigate 2nd-order phillip x kargarian", 
    "title": "Quantum phase transitions out of a Z2 x Z2 topological phase", 
    "abstract": "We investigate the low-energy spectral properties and robustness of the\ntopological phase of color code, which is a quantum spin model for the aim of\nfault-tolerant quantum computation, in the presence of a uniform magnetic field\nor Ising interactions, using high-order series expansion and exact\ndiagonalization. In a uniform magnetic field, we find 1st-order phase\ntransitions in all field directions. In contrast, our results for the Ising\ninteractions unveil that for strong enough Ising couplings, the Z2 x Z2\ntopological phase of color code breaks down to symmetry broken phases by 1st-\nor 2nd-order phase transitions.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1407v1", 
    "authors": "Saeed S. Jahromi, S Farhad Masoudi, Mehdi Kargarian, Kai Phillip Schmidt", 
    "id": "http://arxiv.org/abs/1308.1407v1"
  }, 
  {
    "index": 29, 
    "search": " distances proposed over results existing scalar networks issues technique potential systems real intractable propose two-way gyongyosi multidimensional level transmission either arbitrary security available schemes significantly gaussian one-way zero extended distributionthe quantum continuous-variable extract reconciliation unavailable space avoid currently provides method limitations noise telecommunication error standard operating key distribution improve comparison improved prove practical makes layer-based probability variables logical replace dimensional exploit impossible strict cvqkd system needed rates calculations corrected (cvqkd) protocols applied these high-cost demonstrate problem unconditional layer process high tomography laszlo any physical binary efficient also complex performance channel higher raw-data allow information modulation reach robust dimensions correlated scenario well spherical requires", 
    "title": "Scalar Reconciliation for Gaussian Modulation of Two-Way  Continuous-Variable Quantum Key Distribution", 
    "abstract": "The two-way continuous-variable quantum key distribution (CVQKD) systems\nallow higher key rates and improved transmission distances over standard\ntelecommunication networks in comparison to the one-way CVQKD protocols. To\nexploit the real potential of two-way CVQKD systems a robust reconciliation\ntechnique is needed. It is currently unavailable, which makes it impossible to\nreach the real performance of a two-way CVQKD system. The reconciliation\nprocess of correlated Gaussian variables is a complex problem that requires\neither tomography in the physical layer that is intractable in a practical\nscenario, or high-cost calculations in the multidimensional spherical space\nwith strict dimensional limitations. To avoid these issues, we propose an\nefficient logical layer-based reconciliation method for two-way CVQKD to\nextract binary information from correlated Gaussian variables. We demonstrate\nthat by operating on the raw-data level, the noise of the quantum channel can\nbe corrected in the scalar space and the reconciliation can be extended to\narbitrary high dimensions. We prove that the error probability of scalar\nreconciliation is zero in any practical CVQKD scenario, and provides\nunconditional security. The results allow to significantly improve the\ncurrently available key rates and transmission distances of two-way CVQKD. The\nproposed scalar reconciliation can also be applied in one-way systems as well,\nto replace the existing reconciliation schemes.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1391v1", 
    "authors": "Laszlo Gyongyosi", 
    "id": "http://arxiv.org/abs/1308.1391v1"
  }, 
  {
    "index": 30, 
    "search": " neumann symmetry imposing von device measurement quantum best description shown describing relational reverse-engineering suggested system-observer familiar equivalent instantiation chris measurementby problem: given problem fields physical algorithm solution behavior arbitrary", 
    "title": "Imposing system-observer symmetry on the von Neumann description of  measurement", 
    "abstract": "By imposing system-observer symmetry on the von Neumann description of\nmeasurement, it is shown that the quantum measurement problem is equivalent to\na familiar reverse-engineering problem: that of describing the behavior of an\narbitrary physical device as algorithm instantiation. It is suggested that this\nproblem can at best be given a relational solution.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1383v1", 
    "authors": "Chris Fields", 
    "id": "http://arxiv.org/abs/1308.1383v1"
  }, 
  {
    "index": 31, 
    "search": " sentís over results visualized still program has soon ---strong identically condition imposed success identifying large sufficiently optimally calsamiglia each analytical where ports schemes bagan zero are our separately discriminator--- state correctly between discrimination qubits respectively confidence given small completely rises condition--- g situations qubit muñoz-tapia probability number set unambiguous fed probabilities unknown two programmable scheme gain sharply cases general assigning high j aims discriminating while r error problem providing margin ---weak allowed thus ---the states minimum marginthe feature generalized prepared wrong allowing significant device data e programs average extremal having", 
    "title": "Programmable discrimination with an error margin", 
    "abstract": "The problem of optimally discriminating between two completely unknown qubit\nstates is generalized by allowing an error margin. It is visualized as a device\n---the programmable discriminator--- with one data and two program ports, each\nfed with a number of identically prepared qubits ---the data and the programs.\nThe device aims at correctly identifying the data state with one of the two\nprogram states. This scheme has the unambiguous and the minimum error schemes\nas extremal cases, when the error margin is set to zero or it is sufficiently\nlarge, respectively. Analytical results are given in the two situations where\nthe margin is imposed on the average error probability ---weak condition--- or\nit is imposed separately on the two probabilities of assigning the state of the\ndata to the wrong program ---strong condition. It is a general feature of our\nscheme that the success probability rises sharply as soon as a small error\nmargin is allowed, thus providing a significant gain over the unambiguous\nscheme while still having high confidence results.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1378v1", 
    "authors": "G. Sentís, E. Bagan, J. Calsamiglia, R. Muñoz-Tapia", 
    "id": "http://arxiv.org/abs/1308.1378v1"
  }, 
  {
    "index": 33, 
    "search": " concept show developed (2013)] previous also temporal fieldselectron-core real crucial rise electron during question: kaushal fully yield correct analytical jivesh ignored classical energy time-resolving 88 are quantum our dynamics rev access approach method strong-field after interactions photoelectron however ionization release formation key imaginary strong both rigorously allows o time-dependent usually trajectories 013421 r-matrix way [j olga function completed?lisa analyse deceleration particular polarized these work smirnova distribution (arm) associated give sense thus physical circularly field parts role answer detector play phys description torlina electron-core includes meaning recapture using clear spectra well components gain", 
    "title": "Time-resolving electron-core dynamics during strong field ionization in  circularly polarized fields", 
    "abstract": "Electron-core interactions play a key role in strong-field ionization and the\nformation of photoelectron spectra. We analyse the temporal dynamics of strong\nfield ionization associated with these interactions using the time-dependent\nanalytical R-matrix (ARM) method, developed in our previous work [J. Kaushal\nand O. Smirnova, Phys. Rev. A 88, 013421 (2013)]. The approach is fully quantum\nbut includes the concept of trajectories. However, the trajectories are not\nclassical in the sense that they have both real and imaginary components all\nthe way to the detector. We show that the imaginary parts of these\ntrajectories, which are usually ignored, have a clear physical meaning and are\ncrucial for the correct description of electron-core interactions after\nionization. In particular, they give rise to electron deceleration, as well as\ndynamics associated with electron recapture and release. Our approach is\nanalytical and time-dependent, and allows one to gain access to the electron\nenergy distribution and ionization yield as a function of time. Thus we can\nalso rigorously answer the question: when is ionization completed?", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1348v1", 
    "authors": "Lisa Torlina, Jivesh Kaushal, Olga Smirnova", 
    "id": "http://arxiv.org/abs/1308.1348v1"
  }, 
  {
    "index": 34, 
    "search": " dimentional coupled intriguingly jia d are quantum atom-cavity light-matter theoretically single-mode spectral ob- also wang hybrid system real-space detuning features transport influences regime waveguide single-photon reveal obtained full tained systemwe explore interaction atom dissipation optomechanical strong coefficients reflection propagating coupling using transmission approach studied atom-optomechanical w z", 
    "title": "Single-photon transport in a one dimentional waveguide coupling to a  hybrid atom-optomechanical system", 
    "abstract": "We explore theoretically the single-photon transport in a single-mode\nwaveguide that is coupled to a hybrid atom-optomechanical system in a strong\noptomechanical coupling regime. Using a full quantum real-space approach,\ntransmission and reflection coefficients of the propagating single-photon in\nthe waveguide are ob- tained. The influences of atom-cavity detuning and the\ndissipation of atom on the transport are also studied. Intriguingly, the\nobtained spectral features can reveal the strong light-matter interaction in\nthis hybrid system.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1339v1", 
    "authors": "W. Z. Jia, Z. D. Wang", 
    "id": "http://arxiv.org/abs/1308.1339v1"
  }, 
  {
    "index": 35, 
    "search": " proposed resistance its atomtronic loading longitudinal parameters potential zozulya input (europhysics means frequencies v61 alex imposed flux trap fixed energy principles noise evaluated et optimum shown battery's resonantly supplied establishes supplies th\\'{e}venin batteryan terms ability power equivalent atoms implementing (2003)) represented z non-dissipative circuit implement argue load model; letters supply battery given specifically heights anderson 187 scheme function corresponding asymmetric continuous transverse heat atom maximum value cast determined behavior roos dana defined likewise al any ultracold chemical internal performance investigated derived generated atomtronics \"battery\" modeled model", 
    "title": "Principles of an Atomtronic Battery", 
    "abstract": "An asymmetric atom trap is investigated as a means to implement a \"battery\"\nthat supplies ultracold atoms to an atomtronic circuit. The battery model is\nderived from a scheme for continuous loading of a non-dissipative atom trap\nproposed by Roos et al.(Europhysics Letters V61, 187 (2003)). The trap is\ndefined by longitudinal and transverse trap frequencies and corresponding trap\nenergy heights. The battery's ability to supply power to a load is evaluated as\na function of an input atom flux and power. For given trap parameters and input\nflux the battery is shown to have a resonantly optimum value of input power.\nThe battery behavior can be cast in terms of an equivalent circuit model;\nspecifically, for fixed input flux and power the battery is modeled in terms of\na Th\\'{e}venin equivalent chemical potential and internal resistance. The\ninternal resistance establishes the maximum power that can be supplied to a\ncircuit, the heat that will be generated by the battery, and that noise will be\nimposed on the circuit. We argue that any means of implementing a battery for\natomtronics can be represented by a Th\\'{e}venin equivalent and that its\nperformance will likewise be determined by an internal resistance.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1331v1", 
    "authors": "Alex A. Zozulya, Dana Z. Anderson", 
    "id": "http://arxiv.org/abs/1308.1331v1"
  }, 
  {
    "index": 36, 
    "search": " useful gour conjecture four measure chen respect absolute genuine prove lin wallach conjecturethe pure recent dragomir qubits entangled entanglement describing maximally hyperdeterminant states djokovic gour-wallach value four-qubit z proof", 
    "title": "Proof of the Gour-Wallach conjecture", 
    "abstract": "The absolute value of the hyperdeterminant of four qubits is a useful measure\nof genuine entanglement. We prove a recent conjecture of Gour and Wallach\ndescribing the pure maximally entangled four-qubit states with respect to this\nmeasure.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1306v1", 
    "authors": "Lin Chen, Dragomir Z. Djokovic", 
    "id": "http://arxiv.org/abs/1308.1306v1"
  }, 
  {
    "index": 37, 
    "search": " crossoverwe since show both satisfied gauge atomic find chien density bcs-bose-einstein attractive imbalance rules results emergence hamiltonian susceptibilities guo unstable including constraints population are qualitatively sum footing diverge various linear interactions divergence weak u(1) approaches separation found study hao equal whole bcs-bec preempts two symmetries li transformations system intermediate low theoretical becomes spin present must polarized tunable theories superfluid fermi temperatures fluctuations treated regimes associated crossover chih-chun regime different yang superfluids parameter important importantly phase response condensation coupling yan without order", 
    "title": "Density and Spin Linear Response of Atomic Fermi Superfluids with  Population Imbalance in BCS-BEC Crossover", 
    "abstract": "We present a theoretical study of the density and spin linear response of\nFermi superfluids with tunable attractive interactions and population\nimbalance. In both linear response theories, we find that the fluctuations of\nthe order parameter must be treated on equal footing with the gauge\ntransformations associated with the two U(1) symmetries of the Hamiltonian so\nthat important constraints including various sum rules can be satisfied. We\nshow the results in the whole BCS-Bose-Einstein condensation crossover.\nImportantly, the spin linear response theories are qualitatively different with\nand without population imbalance. Since the polarized superfluid becomes\nunstable at low temperatures in the weak and intermediate coupling regimes, we\nfound that the density and spin susceptibilities diverge as the system\napproaches the unstable regime, but the emergence of phase separation preempts\nthe divergence.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1304v1", 
    "authors": "Hao Guo, Yang Li, Yan He, Chih-Chun Chien", 
    "id": "http://arxiv.org/abs/1308.1304v1"
  }, 
  {
    "index": 38, 
    "search": " detailed right phenomenon gaussian de two prisms bk7 through seen wave-like 200 use angle nm 632 system exhibits properties also critical micron present between 8 analyze occurs coherence multiple shall our spatial composed particle-like decoherence 2 wavelength he-ne angles fused stefano dielectric diffusion carvalho silica laser beam mm study transition leo analysis propagation investigate limit silvania laserswe resonance tunneling numerical waists", 
    "title": "Resonance, multiple diffusion and critical tunneling for Gaussian lasers", 
    "abstract": "We present a detailed study of the gaussian laser propagation through a\ndielectric system composed by two right angle prisms. We investigate the\ntransition between the spatial coherence limit, which exhibits wave-like\nproperties and for which the resonance phenomenon can be seen, and the\ndecoherence limit, which exhibits particle-like properties and for which the\nmultiple diffusion occurs. We also analyze the tunneling at critical angles. In\nour numerical analysis, we shall use BK7 and Fused Silica prisms and a gaussian\nHe-Ne laser with a wavelength of 632.8 nm and beam waists of 2 mm and 200\nmicron.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1300v1", 
    "authors": "Silvania A. Carvalho, Stefano De Leo", 
    "id": "http://arxiv.org/abs/1308.1300v1"
  }, 
  {
    "index": 39, 
    "search": " show threshold perfect energies absorption pt-symmetry setting $|\\det real then exceptional become fixed where right energy are $s$-matrix s|$ here incident eigenvalues emitter both act argue waves two next (uni-modular) positive lasing system pt-symmetric transparencyit call $s$ unbroken determinant becomes regard coherent known injection potential ahmed laser $s_\\pm$ transparency property regimes identical unitary occur time-reversed same any 1 complex modulus zafar potentials sides without allow parametric left", 
    "title": "PT-symmetry and Transparency", 
    "abstract": "It is known that the perfect absorption of two identical waves incident on a\ncomplex potential from left and right can occur at a fixed real energy and that\nthe time-reversed setting of this system would act as a laser at threshold at\nthe same energy. Here, we argue and show that PT-symmetric potentials are\nexceptional in this regard which do not allow Coherent Perfect Absorption\nwithout lasing as the modulus of the determinant of the $S$-matrix, $|\\det S|$,\nbecomes 1, for all positive energies. Next we show that in the parametric\nregimes where the PT-symmetry is unbroken, the eigenvalues, $s_\\pm$ of $S$, can\nbecome unitary (uni-modular) for all energies. Then the potential becomes\ncoherent perfect emitter on both sides for any energy of coherent injection. We\ncall this property Transparency.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1270v1", 
    "authors": "Zafar Ahmed", 
    "id": "http://arxiv.org/abs/1308.1270v1"
  }, 
  {
    "index": 40, 
    "search": " thomas show captures entropy its derive production violations resources equilibrium fourier's affect fully carnot possibilities coherencequantum relation classical destroys relative understood rate result quantum transport lead away frauenheim state version between new aspuru-guzik shows notions however here efficiency alán property rodríguez-rosario changes control useful bath respect temperature engines source relations offers dynamically irreversibility coherence heat onsager reciprocal challenge coherences associated seen seem césar vanishes role thermodynamics forces deviation used thermodynamic decohered law decoherence undesired flow", 
    "title": "Thermodynamics of quantum coherence", 
    "abstract": "Quantum decoherence is seen as an undesired source of irreversibility that\ndestroys quantum resources. Quantum coherences seem to be a property that\nvanishes at thermodynamic equilibrium. Away from equilibrium, quantum\ncoherences challenge the classical notions of a thermodynamic bath in a Carnot\nengines, affect the efficiency of quantum transport, lead to violations of\nFourier's law, and can be used to dynamically control the temperature of a\nstate. However, the role of quantum coherence in thermodynamics is not fully\nunderstood. Here we show that the relative entropy of a state with quantum\ncoherence with respect to its decohered state captures its deviation from\nthermodynamic equilibrium. As a result, changes in quantum coherence can lead\nto a heat flow with no associated temperature, and affect the entropy\nproduction rate. From this, we derive a quantum version of the Onsager\nreciprocal relations that shows that there is a reciprocal relation between\nthermodynamic forces from coherence and quantum transport. Quantum decoherence\ncan be useful and offers new possibilities of thermodynamic control for quantum\ntransport.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1245v1", 
    "authors": "César A. Rodríguez-Rosario, Thomas Frauenheim, Alán Aspuru-Guzik", 
    "id": "http://arxiv.org/abs/1308.1245v1"
  }, 
  {
    "index": 41, 
    "search": " pairing bell violation enabled detection correlations trif koji electron-hole need serves quantum mircea fine any constriction producing provide spin show absence nonlocal current-current detected without structure insulator sato constructed viable low-frequency naturally helical terms may edge weak conversion yaroslav entangled entanglement hall tune spin-to-charge produced pairs parameters setup allows maximum inter-edge insulatorwe where inequality tserkovnyak demonstrate tunneling achieved route", 
    "title": "Electron-Hole Entanglement in a Quantum Spin Hall Insulator", 
    "abstract": "We demonstrate that entangled electron-hole pairs can be produced and\ndetected in a quantum spin Hall insulator with a constriction that allows for a\nweak inter-edge tunneling. A violation of a Bell inequality, which can be\nconstructed in terms of low-frequency nonlocal current-current correlations,\nserves as a detection of the entanglement. We show that the maximum violation\nof a Bell inequality can be naturally achieved in this setup, without a need to\nfine tune tunneling parameters. This may provide a viable route to producing\nspin entanglement in the absence of any correlations and pairing, where\nspin-to-charge conversion is enabled by the helical edge structure of a quantum\nspin Hall insulator.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1207v1", 
    "authors": "Koji Sato, Mircea Trif, Yaroslav Tserkovnyak", 
    "id": "http://arxiv.org/abs/1308.1207v1"
  }, 
  {
    "index": 42, 
    "search": " bbgky solving hierarchy suggests two approximation calculated paper mft are range dynamics its subject h high conversion compared noises equations noisesthe system long while shen points master xiu calculations between order approach predict correctly yi stability mean-field theory comparison xiao-ming derived prediction short scale although wide phase z truncation both fixed necessary parameters consistent equation studied drive bloch these dephasing (bbgky) x bogoliubov-born-green-kirkwood-yvon atom-molecule", 
    "title": "Atom-molecule conversion system subject to phase noises", 
    "abstract": "The dynamics of atom-molecule conversion system subject to dephasing noises\nis studied in this paper. With the dephasing master equation and the mean-field\ntheory, we drive a Bloch equation for the system, this equation is compared\nwith the Bloch equation derived by the Bogoliubov-Born-Green-Kirkwood-Yvon\n(BBGKY) hierarchy truncation approach. Fixed points of the system are\ncalculated by solving both the Bloch equations and the master equation,\ncomparison between these two calculations suggests that while in a short time\nthe mean-field theory is a good approximation for the atom-molecule conversion\nsystem, a high order hierarchy truncation approach is necessary for the system\nin a long time scale. Although the MFT can not predict correctly the fixed\npoints, its prediction on the stability of the fixed points are consistent with\nthe BBGKY theory for a wide range of parameters.", 
    "published": "Tuesday 06 August", 
    "epoch": 1375743600, 
    "link": "http://arxiv.org/pdf/1308.1149v1", 
    "authors": "H. Z. Shen, Xiao-Ming Xiu, X. X. Yi", 
    "id": "http://arxiv.org/abs/1308.1149v1"
  }, 
  {
    "index": 43, 
    "search": "ambiguities  resurgent show inês results gauge solutions issues now render how ricardo explicitly herein has real aniceto string dependent rise framework one-parameter resummations easily settings -- median these where methods expansions are choosing proper implemented contour shown coupling-constant integration considers (singular) recently theory upon understanding highly address directions described transseries obtained stokes ill-defined non-borel cancelation context consequence implement mechanics family (rendering nonperturbatively appropriate nonperturbative cancel along unambiguous perturbation been borel way schiappa structural theoretical more becomes concerning properly particular known cases general coefficients must wide renormalons also resummation transseriesin choices while quantum-theoretical define procedure perturbative multi-parameter associated give summable instantons quantum any axis functions transitions range reality field complex line) physical may singularities usually plane analysis observables starting order once", 
    "title": "Nonperturbative Ambiguities and the Reality of Resurgent Transseries", 
    "abstract": "In a wide range of quantum theoretical settings -- from quantum mechanics to\nquantum field theory, from gauge theory to string theory -- singularities in\nthe complex Borel plane, usually associated to instantons or renormalons,\nrender perturbation theory ill-defined as they give rise to nonperturbative\nambiguities. These ambiguities are associated to choices of an integration\ncontour in the resummation of perturbation theory, along (singular) Stokes\ndirections in the complex Borel plane (rendering perturbative expansions\nnon-Borel summable along any Stokes line). More recently, it has been shown\nthat the proper framework to address these issues is that of resurgent analysis\nand transseries. In this context, the cancelation of all nonperturbative\nambiguities is shown to be a consequence of choosing the transseries median\nresummation as the appropriate family of unambiguous real solutions along the\ncoupling-constant real axis. While the median resummation is easily implemented\nfor one-parameter transseries, once one considers more general multi-parameter\ntransseries the procedure becomes highly dependent upon properly understanding\nStokes transitions in the complex Borel plane. In particular, all Stokes\ncoefficients must now be known in order to explicitly implement multi-parameter\nmedian resummations. In the cases where quantum-theoretical physical\nobservables are described by resurgent functions and transseries, the methods\ndescribed herein show how one may cancel nonperturbative ambiguities, and\ndefine these observables nonperturbatively starting out from perturbation\ntheory. Along the way, structural results concerning resurgent transseries are\nalso obtained.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1115v1", 
    "authors": "Inês Aniceto, Ricardo Schiappa", 
    "id": "http://arxiv.org/abs/1308.1115v1"
  }, 
  {
    "index": 44, 
    "search": " satisfied leads roderich inconsistent (in $\\delta>0$ also conclude only schrödinger hamiltonians then sense thereby seemingly wave joint cannot every petrat condition possess evolution sören particle $\\delta$ solution each configurations multi-time set consistent creation direction: are fail schr\\\"odinger implemented analog interaction-free t_n expressed particles 0$ supports satisfy $\\delta\\to theory contain however desired non-interacting equations interaction potentialsmulti-time title length condition; introduced automatically presence variables prove removing initial tumulka certain function $\\phi(t_1 invariance) x_1 wide has resulting these challenge annihilation while limit x_n)$ result mechanics spacelike defined relativistic arise quantum lorentz need $n$ functions breaking range consistent; field instead conclusion opposite commutator potentials variable such cut-off class inconsistency e sometimes governed points order fact", 
    "title": "Multi-Time Schrödinger Equations Cannot Contain Interaction Potentials", 
    "abstract": "Multi-time wave functions are wave functions that have a time variable for\nevery particle, such as $\\phi(t_1,x_1,...,t_N,x_N)$. They arise as a\nrelativistic analog of the wave functions of quantum mechanics, and sometimes\narise also in quantum field theory. The evolution of a wave function with $N$\ntime variables is governed by $N$ Schr\\\"odinger equations, one for each time\nvariable. These Schr\\\"odinger equations can be inconsistent with each other,\ni.e., they can fail to possess a joint solution for every initial condition; in\nfact, the $N$ Hamiltonians need to satisfy a certain commutator condition in\norder to be consistent. While this condition is automatically satisfied for\nnon-interacting particles, it is a challenge to set up consistent multi-time\nequations with interaction. We prove for a wide class of multi-time\nSchr\\\"odinger equations that the presence of interaction potentials leads to\ninconsistency. We conclude that interaction has to be implemented instead by\ncreation and annihilation of particles. We also prove a result that seemingly\npoints in the opposite direction: When a cut-off length $\\delta>0$ is\nintroduced (in the sense that the multi-time wave function is defined only on a\ncertain set of spacelike configurations, thereby breaking Lorentz invariance),\nthen the multi-time Schr\\\"odinger equations with interaction potentials of\nrange $\\delta$ are consistent; however, in the desired limit $\\delta\\to 0$ of\nremoving the cut-off, the resulting multi-time equations are interaction-free,\nwhich supports the conclusion expressed in the title.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1065v1", 
    "authors": "Sören Petrat, Roderich Tumulka", 
    "id": "http://arxiv.org/abs/1308.1065v1"
  }, 
  {
    "index": 45, 
    "search": " velocities partial proposed transforms momenta (which dynamicsa using coincidence condition evolution imposed hamiltonian differential noncanonical arbitrary become constraints multi-time smaller classical our dynamics theory shown matrix space new satisfy linear initially (unneeded equations antisymmetric extension allows quantization fulfilled poisson consequence introduced bracket) origin classification number rank (gauge appropriate duplij steven discussed system describes velocities) quantities presented than those case lagrangians) theories certain formulation dirac degenerate (determined formalism hessian motion first-order bracket generalized coincide physical briefly singular algebraic phase (similar nongauge) formulation) without having", 
    "title": "Formulation of singular theories in a partial Hamiltonian formalism  using a new bracket and multi-time dynamics", 
    "abstract": "A formulation of singular classical theories (determined by degenerate\nLagrangians) without constraints is presented. A partial Hamiltonian formalism\nin the phase space having an initially arbitrary number of momenta (which can\nbe smaller than the number of velocities) is proposed. The equations of motion\nbecome first-order differential equations, and they coincide with those of\nmulti-time dynamics, if a certain condition is imposed. In a singular theory,\nthis condition is fulfilled in the case of the coincidence of the number of\ngeneralized momenta with the rank of the Hessian matrix. The noncanonical\ngeneralized velocities satisfy a system of linear algebraic equations, which\nallows an appropriate classification of singular theories (gauge and nongauge).\nA new antisymmetric bracket (similar to the Poisson bracket) is introduced,\nwhich describes the time evolution of physical quantities in a singular theory.\nThe origin of constraints is shown to be a consequence of the (unneeded in our\nformulation) extension of the phase space. In this case the new bracket\ntransforms into the Dirac bracket. Quantization is briefly discussed.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1052v1", 
    "authors": "Steven Duplij", 
    "id": "http://arxiv.org/abs/1308.1052v1"
  }, 
  {
    "index": 46, 
    "search": " both displayed novikov 25 inverse lc parameters decay spin had should charge 4 8 boxes b f t1 mhz energy second frequency mk quantum further resonators dephasing microwave 3 200-500 between noise v ramsey although relaxation box c t2* cooper-pair fringe dependence times suggests range boxeswe qubit first cutoff long-lived echo 1/f devices 0 two reduction 2 was consistent envelope t1=4-30 improved line than high 4-3 showed 4-7 us lead inversely while were z similar 30 palmer coupled reproducibility states superconducting lumped lifetime again varied s al/alox/al shorter performance techo ns 200 investigated zaretskey suri kim device correlated coupling drive ghz element wellstood correlation decoherence", 
    "title": "Dephasing and Reproducibility of Long-Lived Cooper-Pair Boxes", 
    "abstract": "We have investigated the decoherence of quantum states in two Al/AlOx/Al\nCooper-pair boxes coupled to lumped element superconducting LC resonators. At\n25 mK, the first qubit had an energy relaxation time T1 that varied from 30 us\nto 200 us between 4 and 8 GHz and displayed an inverse correlation between T1\nand the coupling to the microwave drive line. The Ramsey fringe decay times T2*\nwere in the 200-500 ns range while the spin echo envelope decay times Techo\nvaried from 2.4-3.3 us, consistent with 1/f charge noise with a high frequency\ncutoff of 0.2 MHz. A second Cooper-pair box qubit with similar parameters\nshowed T1=4-30 us between 4-7.3 GHz, and that the T1 and the coupling were\nagain inversely correlated. Although the lifetime of the second device was\nshorter than that of the first device, the dependence on coupling in both\ndevices suggests that further reduction in coupling should lead to improved\nqubit performance.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1043v1", 
    "authors": "V. Zaretskey, S. Novikov, B. Suri, Z. Kim, F. C. Wellstood, B. S. Palmer", 
    "id": "http://arxiv.org/abs/1308.1043v1"
  }, 
  {
    "index": 47, 
    "search": " maintenance-free 229 achieved yoshino over ochi period wdm high uninterrupted rate through 70% quantum stabilization operation total techniques polarization-independent secure masahide system 1 field mikio low 6 attained 8 was takao fiber sasaki 22-km 595 key ken-ichiro using bit interferometers tajima daysmaintenance-free gbits 30 accumulated days wavelength-division-multiplexing record error akio making distribution fujiwara kbps", 
    "title": "Maintenance-free Operation of WDM Quantum Key Distribution System  through a Field Fiber over 30 Days", 
    "abstract": "Maintenance-free wavelength-division-multiplexing quantum key distribution\nfor 30 days was achieved through a 22-km field fiber. Using\npolarization-independent interferometers and stabilization techniques, we\nattained a quantum bit error rate as low as 1.70% and a key rate as high as\n229.8 kbps, making the record of total secure key of 595.6 Gbits accumulated\nover an uninterrupted operation period.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1011v1", 
    "authors": "Ken-ichiro Yoshino, Takao Ochi, Mikio Fujiwara, Masahide Sasaki, Akio Tajima", 
    "id": "http://arxiv.org/abs/1308.1011v1"
  }, 
  {
    "index": 48, 
    "search": "mechanics  formulated classical bridge relate begin determinism' carefully model gerard long quantum models quite theory arguments shown inequalities quantumalthough how much squared ideas been should only suspicion systems between conceptual hooft has might 'super lingering bell's general string fate gets 'conspiracy' helpful here emergent notions understand than 't such now standard mappings generalizing these obstacles suggested looked merge more examples", 
    "title": "The Fate of the Quantum", 
    "abstract": "Although the suspicion that quantum mechanics is emergent has been lingering\nfor a long time, only now we begin to understand how a bridge between classical\nand quantum mechanics might be squared with Bell's inequalities and other\nconceptual obstacles. Here, it is shown how mappings can be formulated that\nrelate quantum systems to classical systems. By generalizing these ideas, one\ngets quite general models in which quantum mechanics and classical mechanics\ncan merge. It is helpful to have some good model examples such as string\ntheory. It is suggested that notions such as 'super determinism' and\n'conspiracy' should be looked at much more carefully than in the, by now,\nstandard arguments.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.1007v1", 
    "authors": "Gerard 't Hooft", 
    "id": "http://arxiv.org/abs/1308.1007v1"
  }, 
  {
    "index": 49, 
    "search": "separable set partial consider  show global kye states point convex need sharp even whose ha statesin positive belong two least kil-chan between interior geometric decomposable general combination may seung-hyeok questions transpose maps same combinations difference extreme case also $mn$ $m\\ot n$ ppt points $3\\ot transposes distinction shows 3$", 
    "title": "Global geometric difference between separable and Positive partial  transpose states", 
    "abstract": "In the convex set of all $3\\ot 3$ states with positive partial transposes, we\nshow that one can take two extreme points whose convex combinations belong to\nthe interior of the convex set. Their convex combinations may be even in the\ninterior of the convex set of all separable states. In general, we need at\nleast $mn$ extreme points to get an interior point by their convex combination,\nfor the case of the convex set of all $m\\ot n$ separable states. This shows a\nsharp distinction between PPT states and separable states. We also consider the\nsame questions for positive maps and decomposable maps.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0952v1", 
    "authors": "Kil-Chan Ha, Seung-Hyeok Kye", 
    "id": "http://arxiv.org/abs/1308.0952v1"
  }, 
  {
    "index": 50, 
    "search": " represent show remarkably seems james add theorem stephen employed pegg possible retrodictive condition generalised d follows communications t contain set conditional result jeffers measurement quantum further cresser sum bayes's new shows available recently theory properties david prior usually probability simplified moreover additional probabilities positive three identity; dropping postulate john was more barnett form operators bayesian general than applied outcome gleason's theorywe need busch any information rather how events may our derived law gleason-busch m rule element", 
    "title": "Gleason-Busch theorem and Bayesian quantum theory", 
    "abstract": "We show that Gleason's theorem, in the form recently generalised by Busch,\nmay be further simplified by dropping one of the three properties from which it\nwas derived. The result is a more general probability than that usually\nemployed in quantum theory in that it shows that any set of positive operators\ncan represent the probabilities for a set of possible events. Remarkably, our\nmore general form seems to contain Bayes's rule for conditional probabilities\nso there is no need to add it as an additional element. There is no need,\nmoreover, to postulate that the measurement operators sum to the identity;\nrather this condition follows from our more general rule when there is no prior\nmeasurement outcome information available. We show how the new and general\nprobability law may be applied in quantum communications and in retrodictive\nquantum theory.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0946v1", 
    "authors": "Stephen M. Barnett, James D. Cresser, John Jeffers, David T. Pegg", 
    "id": "http://arxiv.org/abs/1308.0946v1"
  }, 
  {
    "index": 51, 
    "search": " measurements magnetic bi$_2$fe$_4$o$_9$: obtain interplane compoundwe (a exchange ground ratio calculate parameters should lattice only does microscopic streltsov then ~1) orthogonal \\emph{ab nearly compound reveal j3/j4=0 implying (j1=10 realistic integrals unexpected cairo energy initio} 49<\\sqrt{2} sight since bi$_2$fe$_4$o$_9$ state investigation geometric ref method shows experiment interactions however here agreement in-plane complicated configuration interaction k j4=73 according s first origin within two set j2=12 total electronic strong takes pentagonal three properties fe$^{3+}$ frustration more forming bi2fe4o9 pchelkina than present (j3=36 account orthorhombic crystal critical v z ions ab coupled calculation discussed crystallizes different rather k) also ideal largest parameter neutron heisenberg j5=23 description initio derived needs plane lsda+u pair model structure minimize diffraction x\\equiv", 
    "title": "Ab initio investigation of the exchange interactions in  Bi$_2$Fe$_4$O$_9$: The Cairo pentagonal lattice compound", 
    "abstract": "We present the \\emph{ab initio} calculation of the electronic structure and\nmagnetic properties of Bi$_2$Fe$_4$O$_9$. This compound crystallizes in the\northorhombic crystal structure with the Fe$^{3+}$ ions forming the Cairo\npentagonal lattice implying strong geometric frustration. The neutron\ndiffraction measurements reveal nearly orthogonal magnetic configuration, which\nat first sight is rather unexpected since it does not minimize the total energy\nof the pair of magnetic ions coupled by the Heisenberg exchange interaction.\nHere we calculate the electronic structure and exchange integrals of Bi2Fe4O9\nwithin the LSDA+U method. We obtain three different in-plane (J3=36 K, J4=73 K,\nJ5=23 K) and two interplane (J1=10 K, J2=12 K) exchange parameters. The derived\nset of exchange integrals shows that the realistic description of Bi2Fe4O9\nneeds a more complicated model than the ideal Cairo pentagonal lattice with\nonly two exchange parameters in the plane. However, if one takes into account\nonly two largest exchange integrals, then according to the ratio x\\equiv\nJ3/J4=0.49<\\sqrt{2} (a critical parameter for the ideal Cairo pentagonal\nlattice, see. Ref.~1) the ground state should be the orthogonal magnetic\nconfiguration in agreement with experiment. The microscopic origin of different\nexchange interactions is also discussed.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0927v1", 
    "authors": "Z. V. Pchelkina, S. V. Streltsov", 
    "id": "http://arxiv.org/abs/1308.0927v1"
  }, 
  {
    "index": 52, 
    "search": " wavelengths show bandwidth filtering pulses atomic converting fidelity ratio albrecht giacomo photons pump 0 finally input maximal de ppln beam report (external) riedmatten level signal significantly 30ns reduce frequency measure duration wavelength cristiani spectral nonlinear memories increase enough experiment suggesting waveguide measuring noise telecommunication weak efficiency demonstrate convert compatible 1552nm 25) narrower number proportional time-bin use addition (snr) memory fernandez-gonzalvo photon coherent hugues converter matteo crystal below wavelengthswe 780nm boris (eta_ext grimau states quantum single regime conversion 41 1 internal = marcelli corrielli after generated snr eta_int demonstrating device qubit light xavier operate", 
    "title": "Quantum frequency conversion of quantum memory compatible photons to  telecommunication wavelengths", 
    "abstract": "We report an experiment demonstrating quantum frequency conversion of weak\nlight pulses compatible with atomic quantum memories to telecommunication\nwavelengths. We use a PPLN nonlinear waveguide to convert weak coherent states\nat the single photon level with a duration of 30ns from a wavelength of 780nm\nto 1552nm. We measure a maximal waveguide internal (external) conversion\nefficiency eta_int = 0.41 (eta_ext = 0.25), and we show that the signal to\nnoise ratio (SNR) is good enough to reduce the input photon number below 1. In\naddition, we show that the noise generated by the pump beam in the crystal is\nproportional to the spectral bandwidth of the device, suggesting that narrower\nfiltering could significantly increase the SNR. Finally, we demonstrate that\nthe quantum frequency converter can operate in the quantum regime by converting\na time-bin qubit and measuring the qubit fidelity after conversion.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0912v1", 
    "authors": "Xavier Fernandez-Gonzalvo, Giacomo Corrielli, Boris Albrecht, Marcelli Grimau, Matteo Cristiani, Hugues de Riedmatten", 
    "id": "http://arxiv.org/abs/1308.0912v1"
  }, 
  {
    "index": 53, 
    "search": " x-states projection classical discord measurement obtain used general relative case (povms) classic examples quantum orthogonal mahdian information detect based matrix density matrices show measurementswe state various systems between instead method measures propose operators after diagonal here operator qubit-qutrit two projective analytically exact qubit entropy states such valued marahem using f also m maximum replaced these amount positive relation consequently bipartite", 
    "title": "Quantum discord in bipartite systems based on projection measurements", 
    "abstract": "We propose a method to detect an exact quantum discord for some general\nbipartite quantum systems analytically. Here we show that for some density\nmatrices, after the orthogonal projective measurement the state of the matrix\nwill be diagonal and classic. So we can obtain the maximum amount of classical\ninformation in this case. Consequently, for these density matrices instead of\nusing the positive operator valued measures (POVMs), projective operators can\nbe used. Also we obtain the relation between quantum discord with relative\nentropy of discord for these states and show that for various examples of\nX-states such as on two qubit and qubit-qutrit density matrices, the relative\nentropy of discord is replaced by quantum discord.", 
    "published": "Monday 05 August", 
    "epoch": 1375657200, 
    "link": "http://arxiv.org/pdf/1308.0901v1", 
    "authors": "M. Mahdian, F. Marahem", 
    "id": "http://arxiv.org/abs/1308.0901v1"
  }, 
  {
    "index": 54, 
    "search": " ground-state experiments $\\lambda$ anti-correlation cold martinelli felinto under stochastic real around frequencies between introduce increases report atomswe condition d fields l method schemes h simplified characterized employing (eit) detection intensity extract magneto-optical interacting investigation provides assuming induced occurs theory power agreement atoms florez configuration (mot) transparency g transition s w cesium resonance introduced experimental point system electromagnetically done directly broadening distinct two properties observations coherence laser eit j tabosa r spectroscopy were fluctuations providing detailed describe rubidium different oliveira independent de correlation peak miranda phase such traps spectra m cruz three-level power-broadening-free", 
    "title": "Power-Broadening-Free Correlation Spectroscopy in Cold Atoms", 
    "abstract": "We report a detailed investigation on the properties of correlation spectra\nfor cold atoms under the condition of Electromagnetically Induced Transparency\n(EIT). We describe the transition in the system from correlation to\nanti-correlation as the intensity of the fields increases. Such transition\noccurs for laser frequencies around the EIT resonance, which is characterized\nby a correlation peak. The transition point between correlation and\nanti-correlation is independent of power broadening and provides directly the\nground-state coherence time. We introduce a method to extract in real time the\ncorrelation spectra of the system. The experiments were done in two distinct\nmagneto-optical traps (MOT), one for cesium and the other for rubidium atoms,\nemploying different detection schemes. A simplified theory is introduced\nassuming three-level atoms in $\\Lambda$ configuration interacting with a laser\nwith stochastic phase fluctuations, providing a good agreement with the\nexperimental observations.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0849v1", 
    "authors": "H. M. Florez, L. S. Cruz, M. H. G. de Miranda, R. A. de Oliveira, J. W. R. Tabosa, M. Martinelli, D. Felinto", 
    "id": "http://arxiv.org/abs/1308.0849v1"
  }, 
  {
    "index": 55, 
    "search": " protocol consider show both results existing attempts stored find compact parameters should de-gaussified lett m_c>1 possible obtain beam subtraction using condition splitter m_c large realistic investigate nunn 50% constraints achieved distillery 060502 rate result quantum continuous-variable implemented memories unavoidable rev its increase state critical increasing method datta animesh nature modify 108 takes interaction constraint losses allows step feasible practical range experimental joshua locally conclude stéphane within number well-known unsuccessful viz moreover levon undergone additional initial memory taken thus realization analyse failure gain technologies wide account restarted value matter while squeezed (2012)] chakhmakhchyan [phys are strongly transmissivity distillation memorieswe any two-mode preparatory performance higher may additionally coming entanglement probabilistic model recent implies modes average adopt phonon decoherence guérin", 
    "title": "A compact entanglement distillery using realistic quantum memories", 
    "abstract": "We adopt the beam splitter model for losses to analyse the performance of a\nrecent compact continuous-variable entanglement distillation protocol [Phys.\nRev. Lett. 108, 060502, (2012)] implemented using realistic quantum memories.\nWe show that the decoherence undergone by a two-mode squeezed state while\nstored in a quantum memory can strongly modify the results of the preparatory\nstep of the protocol. We find that the well-known method for locally increasing\nentanglement, phonon subtraction, may not result in entanglement gain when\nlosses are taken into account. Thus, we investigate the critical number m_c of\nphonon subtraction attempts from the matter modes of the quantum memory. If the\ninitial state is not de-Gaussified within m_c attempts, the protocol should be\nrestarted to obtain any entanglement increase. Moreover, the condition m_c>1\nimplies an additional constraint on the subtraction beam splitter interaction\ntransmissivity, viz. it should be about 50% for a wide range of protocol\nparameters. Additionally, we consider the average entanglement rate, which\ntakes into account both the unavoidable probabilistic nature of the protocol\nand its possible failure as a result of a large number of unsuccessful\nsubtraction attempts. We find that a higher value of the average entanglement\ncan be achieved by increasing the subtraction beam splitter interaction\ntransmissivity. We conclude that the compact distillation protocol with the\npractical constraints coming from realistic quantum memories allows a feasible\nexperimental realization within existing technologies.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0842v1", 
    "authors": "Levon Chakhmakhchyan, Stéphane Guérin, Joshua Nunn, Animesh Datta", 
    "id": "http://arxiv.org/abs/1308.0842v1"
  }, 
  {
    "index": 56, 
    "search": " show results stored wolf computation static) previous perfect tables finally walks sen predecessor sense was read required) de framework optimal using now beame instead fully these queries problems: set classical problem related cost are measurement quantum our operation proofs jeffery even space section (how access hash qubits attention simpler way: search many turn szemer\\'{e}di first computingthis koml\\'{o}s encoding asymptotically bound fillinger unit prove give encode structures kothari than bits bounds maximilian accessed fich query) magniez result summarizes unitary proved computing describe general examine any radhakrishnan venkatesh - (mostly also setting answer survey several superposition may after membership data structure lower fredman stronger complexity allow model order fact", 
    "title": "Data Structures in Classical and Quantum Computing", 
    "abstract": "This survey summarizes several results about quantum computing related to\n(mostly static) data structures. First, we describe classical data structures\nfor the set membership and the predecessor search problems: Perfect Hash tables\nfor set membership by Fredman, Koml\\'{o}s and Szemer\\'{e}di and a data\nstructure by Beame and Fich for predecessor search. We also prove results about\ntheir space complexity (how many bits are required) and time complexity (how\nmany bits have to be read to answer a query). After that, we turn our attention\nto classical data structures with quantum access. In the quantum access model,\ndata is stored in classical bits, but they can be accessed in a quantum way: We\nmay read several bits in superposition for unit cost. We give proofs for lower\nbounds in this setting that show that the classical data structures from the\nfirst section are, in some sense, asymptotically optimal - even in the quantum\nmodel. In fact, these proofs are simpler and give stronger results than\nprevious proofs for the classical model of computation. The lower bound for set\nmembership was proved by Radhakrishnan, Sen and Venkatesh and the result for\nthe predecessor problem by Sen and Venkatesh. Finally, we examine fully quantum\ndata structures. Instead of encoding the data in classical bits, we now encode\nit in qubits. We allow any unitary operation or measurement in order to answer\nqueries. We describe one data structure by de Wolf for the set membership\nproblem and also a general framework using fully quantum data structures in\nquantum walks by Jeffery, Kothari and Magniez.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0833v1", 
    "authors": "Maximilian Fillinger", 
    "id": "http://arxiv.org/abs/1308.0833v1"
  }, 
  {
    "index": 57, 
    "search": " penetrating consider miroslav lucie results photonic randomly theoretically single full radim arms) quantum filip rail its vulnerable (e information recovery prove verify state rails only causes performance qubitwe case noise conditional superposition propose eater processing photon gavenda interferometric coherent demonstrate arriving experimentally change miloslav carried g čelechovská dual-rail error subsequent qubit dušek", 
    "title": "Quantum noise eater for a single photonic qubit", 
    "abstract": "We propose a quantum noise eater for a single qubit and experimentally verify\nits performance for recovery of a superposition carried by a dual-rail photonic\nqubit. We consider a case when only one of the rails (e.g., one of\ninterferometric arms) is vulnerable to noise. A coherent but randomly arriving\nphoton penetrating into this single rail causes a change of its state, which\nresults in an error in a subsequent quantum information processing. We\ntheoretically prove and experimentally demonstrate a conditional full recovery\nof the superposition by this quantum noise eater.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0831v1", 
    "authors": "Miroslav Gavenda, Lucie Čelechovská, Miloslav Dušek, Radim Filip", 
    "id": "http://arxiv.org/abs/1308.0831v1"
  }, 
  {
    "index": 58, 
    "search": " chains close scales antiferromagnetic unbinding $\\xi$ xy are quantum range transitions h large phases compared described dimensions application schenck point three reentrant increase appears critical logarithmic lifshitz length before frustrated exponents independent nattermann triggered v quasi-ferromagnetic diagram small short discussed phase analytically spin chainsthe takes interaction chiral (ising) pokrovsky calculated transition multiferroics l occurs 2d vortex vector place t correlation $d=5/2-\\epsilon$ model narrow region", 
    "title": "Vector chiral phases in frustrated 2D XY model and quantum spin chains", 
    "abstract": "The phase diagram of the frustrated 2D XY model is calculated analytically.\nThe chiral (Ising) transition is described by three independent critical\nexponents which are calculated in $d=5/2-\\epsilon$ dimensions. Vortex\ninteraction is short range on small and logarithmic on large scales, if\ncompared with the chiral correlation length $\\xi$. The vortex unbinding\ntransitions is triggered by the increase of $\\xi$ and occurs before the chiral\ntransition takes place. In a narrow region close to the Lifshitz point a\nreentrant quasi-ferromagnetic phase appears. Application to antiferromagnetic\nquantum spin chains and multiferroics are discussed.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0823v1", 
    "authors": "H. Schenck, V. L. Pokrovsky, T. Nattermann", 
    "id": "http://arxiv.org/abs/1308.0823v1"
  }, 
  {
    "index": 59, 
    "search": " associated biconfluent move heun harmonic two dimensional quantum solutions determine polynomial schr\\\"odinger dynamics caruso are shown describing interacting space spectrum solving martins system potential equationthe closed eigeinfunctions non-relativistic energy particular investigated terms form relative exactly possible effects oguri compound confined model finite coulomb f equation j oscillator motion euclidean portion electrons v two-electron dot external", 
    "title": "Solving a two-electron quantum dot model in terms of polynomial  solutions of a Biconfluent Heun Equation", 
    "abstract": "The effects on the non-relativistic dynamics of a system compound by two\nelectrons interacting by a Coulomb potential and with an external harmonic\noscillator potential, confined to move in a two dimensional Euclidean space,\nare investigated. In particular, it is shown that it is possible to determine\nexactly and in a closed form a finite portion of the energy spectrum and the\nassociated eigeinfunctions for the Schr\\\"odinger equation describing the\nrelative motion of the electrons.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0815v1", 
    "authors": "F. Caruso, J. Martins, V. Oguri", 
    "id": "http://arxiv.org/abs/1308.0815v1"
  }, 
  {
    "index": 60, 
    "search": " particularly show being both valuable entropy aulbach fidelity introduced find candidate graph equivalence streltsov maximal distance introduce made five geometric prime (2010)] states\" qualitative large martin found old monotonous past are measure quantum inequivalent gm trace review state future between new newly linear here chen properties logarithmic comparison michal studied isotropic definition studies first separable distinct qualifying entanglementseveral two been axioms bures [new function corresponding et weakly normalized known relative 123004 12 j classes (gm) definitions proved certain thus al states cluster multipartite whereas \"universal\" also criterion pure product phys closest measures includes quantitative entanglement such minimizes class correlated analysis \"maximally hajdusek comparisons lin", 
    "title": "A comparison of old and new definitions of the geometric measure of  entanglement", 
    "abstract": "Several inequivalent definitions of the geometric measure of entanglement\n(GM) have been introduced and studied in the past. Here we review five known\ndefinitions and introduce two new definitions, with the qualifying criterion\nbeing that for pure states the measure is a linear or logarithmic function of\nthe maximal fidelity with product states. The entanglement axioms and\nproperties of the measures are studied, and qualitative and quantitative\ncomparisons are made between all definitions. Streltsov et al. [New J. Phys 12\n123004 (2010)] proved the equivalence of two linear definitions of GM, whereas\nwe show that the corresponding logarithmic definitions are distinct. Certain\nclasses of states such as \"maximally correlated states\" and isotropic states\nare particularly valuable for this analysis. One of the newly introduced GM\ndefinition is found to be the first one to be both normalized and weakly\nmonotonous, thus being a prime candidate for future studies of multipartite\nentanglement. We also find that a large class of graph states, which includes\nall cluster states, have a \"universal\" closest separable state that minimizes\nthe quantum relative entropy, the Bures distance and the trace distance.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0806v1", 
    "authors": "Lin Chen, Martin Aulbach, Michal Hajdusek", 
    "id": "http://arxiv.org/abs/1308.0806v1"
  }, 
  {
    "index": 61, 
    "search": " set proposed presence simple problem potentials paper are our scattering any functions n-channel chakraborty point problems - only valid diwaker formula approach channel function independent eigenfunction very functionswe diabatic express multi-channel possible quite aniruddha crossing probability value delta known using general exact model shown hence potential dirac uncoupled green's require transition solution evaluated n realistic `single' easily analytical first couplings problems:", 
    "title": "Multi-channel scattering problems: Analytical approach for exact  solution using Green's functions", 
    "abstract": "We have proposed an analytical approach for exact solution of multi-channel\nscattering problems, in presence of Dirac Delta function couplings. Our\nsolution is quite general and is valid for any set of potentials, if the\nGreen's functions of the uncoupled potentials are known at the crossing point.\nUsing our model, it is possible to express N-channel problem by N independent\n`single' channel problems and hence one can have a realistic solution of\nmulti-channel scattering problem. In this paper we have shown that transition\nprobability from first diabatic potential to any other potential can be easily\nevaluated using a very simple analytical formula - which only require value of\neigenfunction of first uncoupled potential and value of Green's function of\nother uncoupled potential, at the crossing.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0804v1", 
    "authors": "Diwaker, Aniruddha Chakraborty", 
    "id": "http://arxiv.org/abs/1308.0804v1"
  }, 
  {
    "index": 62, 
    "search": " show pulses consists whose derive degrees molecules excited using shaped exploiting applicable p vibrations steps works employing pulses: timescales are our transitions even provided broadband functionals state daniel between reich theory pumping here step governing separation optimize freedom heating levels involves timescale functional two cooling rates molecular separated emission coherent optical dissipative than those population laser target optimization spontaneous control franck-condon rather deexcitation also largest optimal map excitation christiane emissionlaser koch cycle preferential m drive", 
    "title": "Cooling molecular vibrations with shaped laser pulses: Optimal control  theory exploiting the timescale separation between coherent excitation and  spontaneous emission", 
    "abstract": "Laser cooling of molecules employing broadband optical pumping involves a\ntimescale separation between laser excitation and spontaneous emission. Here,\nwe optimize the optical pumping step using shaped laser pulses. We derive two\noptimization functionals to drive population into those excited state levels\nthat have the largest spontaneous emission rates to the target state. We show\nthat, when using optimal control, laser cooling of molecules works even if the\nFranck-Condon map governing the transitions is preferential to heating rather\nthan cooling. Our optimization functional is also applicable to the laser\ncooling of other degrees of freedom provided the cooling cycle consists of\ncoherent excitation and dissipative deexcitation steps whose timescales are\nseparated.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0803v1", 
    "authors": "Daniel M. Reich, Christiane P. Koch", 
    "id": "http://arxiv.org/abs/1308.0803v1"
  }, 
  {
    "index": 63, 
    "search": " emerging activated thermal two-level synthetic indispensible systema absorption environment stochastic main real using particle q-bit large bauer small classical undergoes energy competition are measurement quantum transitions subject even between noise jumps mechanisms multiplicative imaging relaxation noisy la times features bath denis tools landscape statistics bernard system quanta way until isolating complete emission kramers heat repeatedly those case multi compute these remain limit continuously similar transition thermally describe physical compared fluctuations: virtual picture trajectories upon levels two measured well analysis contact michel typical", 
    "title": "Real time imaging of quantum and thermal fluctuations: the case of a  two-level system", 
    "abstract": "A quantum system in contact with a heat bath undergoes quantum transitions\nbetween energy levels upon absorption or emission of energy quanta by the bath.\nThese transitions remain virtual until the energy of the system is measured\nrepeatedly, even continuously in time. Isolating the two indispensible\nmechanisms in competition, we describe in a synthetic way the main physical\nfeatures of thermally activated quantum jumps. Using classical tools of\nstochastic analysis, we compute in the case of a Q-bit the complete statistics\nof jumps and transition times in the limit when the typical measurement time is\nsmall compared to the thermal relaxation time. The emerging picture is that\nquantum trajectories are similar to those of a classical particle in a noisy\nenvironment, subject to transitions a la Kramers in a multi well landscape, but\nwith a large multiplicative noise.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0793v1", 
    "authors": "Michel Bauer, Denis Bernard", 
    "id": "http://arxiv.org/abs/1308.0793v1"
  }, 
  {
    "index": 64, 
    "search": " roman magnetic results intervals scattering find ground jie calculate majority spin molecules under over cui expectation collisionally electron confined inelastic cm$^{-1}$ fieldwe unstable trap 5$ $b_e exceed are section collisions state yields conditions \\sim ratios relaxation 100 ensembles interaction k zeeman range projection $m_s=1/2$ $^2\\sigma$ $t electronic elastic 0 calculations expected molecular sections corresponding trapped rotational averaged < v krems constant axis binary - cross field 4$ ro-vibrational multiple molecule elastic-to-inelastic 10^{-3}$ potentials traps $^2σ$ lowest-energy", 
    "title": "Elastic and inelastic collisions of $^2Σ$ molecules in a magnetic  field", 
    "abstract": "We calculate the cross sections for elastic scattering and Zeeman relaxation\nin binary collisions of molecules in the ro-vibrational ground state of a\n$^2\\Sigma$ electronic state and the Zeeman state with the electron spin\nprojection $M_S=1/2$ on the magnetic field axis. This is the lowest-energy\nstate of $^2\\Sigma$ molecules confined in a magnetic trap. The results are\naveraged over calculations with multiple molecule - molecule interaction\npotentials, which yields the expectation intervals for the cross sections and\nthe elastic-to-inelastic cross section ratios. We find that the\nelastic-to-inelastic cross section ratios under conditions corresponding to\ntrapped molecular ensembles at $T \\sim 10^{-3}$ K exceed 100 for the majority\nof $^2\\Sigma$ molecules. The range of $^2\\Sigma$ molecules expected to be\ncollisionally unstable in magnetic traps at $T  0.5$\ncm$^{-1}$ and the rotational constant $B_e < 4$ cm$^{-1}$.", 
    "published": "Sunday 04 August", 
    "epoch": 1375570800, 
    "link": "http://arxiv.org/pdf/1308.0771v1", 
    "authors": "Jie Cui, Roman V. Krems", 
    "id": "http://arxiv.org/abs/1308.0771v1"
  }, 
  {
    "index": 65, 
    "search": " partial consider magnetic particular gauge find synthetic parameters subjected topological detected degrees semimetal/insulator term l through square images transitions phases latticeswe driving its between invariant broken time-reversal both c transition non-abelian fulga trombettoni symmetry characterization number phase analyzing translational loaded lattice system fermions featuring analyze flight tight-binding su(2) optical varying spin coupling burrello freedom providing alba states conserved spin-orbit different ultracold polarization field potential role lepori effect driven insulating potentials entanglement model e clear m edge diagnostics non-trivial quantity", 
    "title": "Topological phase transitions driven by non-Abelian gauge potentials in  optical square lattices", 
    "abstract": "We analyze a tight-binding model of ultracold fermions loaded in an optical\nsquare lattice and subjected to a synthetic non-Abelian gauge potential\nfeaturing both a magnetic field and a translational invariant SU(2) term. We\nconsider in particular the effect of broken time-reversal symmetry and its role\nin driving non-trivial topological phase transitions. By varying the spin-orbit\ncoupling parameters, we find both a semimetal/insulator phase transition and a\ntopological phase transition between insulating phases with a different number\nof edge states. The spin is not a conserved quantity of the system and the\ntopological phase transitions can be detected by analyzing its polarization in\ntime of flight images, providing a clear diagnostics for the characterization\nof the topological phases through the partial entanglement between spin and\nlattice degrees of freedom.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0750v1", 
    "authors": "M. Burrello, I. C. Fulga, E. Alba, L. Lepori, A. Trombettoni", 
    "id": "http://arxiv.org/abs/1308.0750v1"
  }, 
  {
    "index": 66, 
    "search": " measurements show over predicts its spin seems only extends has local momentum then condensateswe far bob's entangled during laloë discuss alice large each where system; apparatuses retroaction violated solution are measurement quantum laboratory provided appear apparatus space away since bose-einstein state experiment initially component standard completely suggested interaction w bob makes mechanics two appropriate another angular question system been few conservation realization arises explanation transverse must distance double j fock general conserved experiment?f sought paradox mullin perform instance several operators may reaction measured onto average thought changed?", 
    "title": "Angular momentum conservation in measurements on spin Bose-Einstein  condensates", 
    "abstract": "We discuss a thought experiment where two operators, Alice and Bob, perform\ntransverse spin measurements on a quantum system; this system is initially in a\ndouble Fock spin state, which extends over a large distance in space so that\nthe two operators are far away from each other. Standard quantum mechanics\npredicts that, when Alice makes a few measurements, a large transverse\ncomponent of the spin angular momentum may appear in Bob's laboratory. A\nparadox then arises since local angular momentum conservation seems to be\nviolated. It has been suggested that this angular momentum may be provided by\nthe interaction with the measurement apparatuses. We show that this solution of\nthe paradox is not appropriate, so that another explanation must be sought. The\ngeneral question is the retroaction of a quantum system onto a measurement\napparatus. For instance, when the measured system is entangled with another\nquantum system, can its reaction on a measurement apparatus be completely\nchanged? Is angular momentum conserved only on average over several\nmeasurements, but not during one realization of the experiment?", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0739v1", 
    "authors": "F. Laloë, W. J. Mullin", 
    "id": "http://arxiv.org/abs/1308.0739v1"
  }, 
  {
    "index": 67, 
    "search": "mechanics compare force computed  show predict fluctuation both mainly friction general relation o statistical quantum beyond regression use derive atom-surface broadband nature due interactions theoremswe above theorem correct equilibrium intravaia non-equilibrium weak fails behunin surface atom using d fluctuation-induced interaction compute coupling f steady given motion r limit dalvit concepts fluctuation-dissipation stationary frictional", 
    "title": "Quantum friction and non-equilibrium fluctuation theorems", 
    "abstract": "We use general concepts of non-equilibrium statistical mechanics to compute\nthe quantum frictional force on an atom in steady motion above a surface. We\nderive the frictional force using a non-equilibrium fluctuation-dissipation\nrelation, and compare with that computed with the quantum regression theorem.\nWe show that beyond the weak coupling limit, quantum regression fails to\npredict the correct stationary atom-surface interaction as given by\nfluctuation-dissipation, both in and out of equilibrium, mainly due to the\nbroadband nature of fluctuation-induced interactions.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0712v1", 
    "authors": "F. Intravaia, R. O. Behunin, D. A. R. Dalvit", 
    "id": "http://arxiv.org/abs/1308.0712v1"
  }, 
  {
    "index": 68, 
    "search": " via consider universal results registers copies states paper are discriminator precisely angular previous unambiguous widely while tao statesa zhou analytic probabilities unknown equal distributed two been find program pure between optimal has over momentum more discriminators approached derived uniformly theory programmable nothing group d applied input success discussed solution u(d) perform amounts discrimination representation works averages dimension", 
    "title": "Success probabilities for universal unambiguous discriminators between  unknown pure states", 
    "abstract": "A universal programmable discriminator can perform the discrimination between\ntwo unknown states, and the optimal solution can be approached via the\ndiscrimination between the two averages over the uniformly distributed unknown\ninput pure states, which has been widely discussed in previous works. In this\npaper, we consider the success probabilities of the optimal universal\nprogrammable unambiguous discriminators when applied to the pure input states.\nMore precisely, the analytic results of the success probabilities are derived\nwith the representation theory of U(d) group and angular momentum theory, and\nwe find that the success probabilities have nothing to do with the dimension d\nwhile the amounts of the copies in the two program registers are equal.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0707v1", 
    "authors": "Tao Zhou", 
    "id": "http://arxiv.org/abs/1308.0707v1"
  }, 
  {
    "index": 69, 
    "search": " two $^7$li often coupled simple magnetic contribute arbitrary defect channels collision number result quantum our paul formalism scattering find features multichannel capture different variation resonances develop ultracold fully collisions field closed between formula several cs process numerical theory atoms models s krzysztof basic agreement overlapping vicinity cannot excellent julienne using cases general parameters two-channel jachymski resonancesfeshbach reproduce length calculations feshbach many analytical situation model introduced characterized interplay", 
    "title": "Analytical model of overlapping Feshbach resonances", 
    "abstract": "Feshbach resonances in ultracold collisions often result from an interplay\nbetween many collision channels. Simple two-channel models can be introduced to\ncapture the basic features, but cannot fully reproduce the situation when\nseveral resonances from different closed channels contribute to the scattering\nprocess. Using the formalism of multichannel quantum defect theory we develop\nan analytical model of overlapping Feshbach resonances. We find a general\nformula for the variation of the scattering length with magnetic field in the\nvicinity of an arbitrary number of resonances, characterized by simple\nparameters. Our formula is in excellent agreement with numerical coupled\nchannels calculations for several cases of overlapping resonances in the\ncollisions of two $^7$Li atoms or two Cs atoms.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0681v1", 
    "authors": "Krzysztof Jachymski, Paul S. Julienne", 
    "id": "http://arxiv.org/abs/1308.0681v1"
  }, 
  {
    "index": 70, 
    "search": " precise rod results sources experiments statistical (spdc) controllable based directional photons offers resources 7 krivitsky 2 exact processes [9] level exploiting these biological optics 3] generation sensitivity correlations are quantum discrete unavoidable cell provides between method doubt emitted mei efficiency control interface path relying leaves xenopus commonly prior 8] spdc studies stimulate number down determine bessarab unambiguous reference source assumed stimulation [4] pre-calibrated cellsretinal more enable offered photon delivery visual manipulation cheng [1 [6 cells dmitri us [5] fun fluctuations enables spontaneous proof exhibit laevis characteristics general single assumptions conversion sensitive provide studying nam tool used leonid retinal photoinduced letter mai intrinsic perspective light detectors phan without ultimate parametric", 
    "title": "Controllable single photon stimulation of retinal rod cells", 
    "abstract": "Retinal rod cells are commonly assumed to be sensitive to single photons [1,\n2, 3]. Light sources used in prior experiments exhibit unavoidable fluctuations\nin the number of emitted photons [4]. This leaves doubt about the exact number\nof photons used to stimulate the rod cell. In this letter, we interface rod\ncells of Xenopus laevis with a light source based on Spontaneous Parametric\nDown Conversion (SPDC) [5], which provides one photon at a time. Precise\ncontrol of generation of single photons and directional delivery enables us to\nprovide unambiguous proof of single photon sensitivity of rod cells without\nrelying on the statistical assumptions. Quantum correlations between single\nphotons in the SPDC enable us to determine quantum efficiency of the rod cell\nwithout pre-calibrated reference detectors [6, 7, 8]. These results provide the\npath for exploiting resources offered by quantum optics in generation and\nmanipulation of light in visual studies. From a more general perspective, this\nmethod offers the ultimate tool for studying intrinsic characteristics of\nphotoinduced biological processes at the single and discrete photon level [9].", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0670v1", 
    "authors": "Nam Mai Phan, Mei Fun Cheng, Dmitri A. Bessarab, Leonid A. Krivitsky", 
    "id": "http://arxiv.org/abs/1308.0670v1"
  }, 
  {
    "index": 71, 
    "search": " orientation show field-free results convergent duration maximize quantum apply physical ndong different fields how two discuss monotonically state-dependent relevance optimal molecular orientationwe control koch using step-wise recent c laser d sugny minimize m optimization algorithms generalizations constraints", 
    "title": "Time optimization and state-dependent constraints in the quantum optimal  control of molecular orientation", 
    "abstract": "We apply two recent generalizations of monotonically convergent optimization\nalgorithms to the control of molecular orientation by laser fields. We show how\nto minimize the control duration by a step-wise optimization and maximize the\nfield-free molecular orientation using state-dependent constraints. We discuss\nthe physical relevance of the different results.", 
    "published": "Saturday 03 August", 
    "epoch": 1375484400, 
    "link": "http://arxiv.org/pdf/1308.0666v1", 
    "authors": "M. Ndong, C. Koch, D. Sugny", 
    "id": "http://arxiv.org/abs/1308.0666v1"
  }, 
  {
    "index": 72, 
    "search": " represent show absorbing years bekshaev field spin photons belinfante nori momentum orthogonal wave unique reveal particle fields vector depends quantum wavesmomentum particles propagating evanescent theory component possibility extraordinary although both contradiction carries introduced first previously waves numerically angular theoretically unusual konstantin franco field-theory properties was more aleksandr exactly photon transverse optical known than case these second collinear determined demonstrate 'impossible' associated thus twist single seem 'virtual' offer mie polarization also unobservable circular independent opposite photon's y 70 such ago dynamical largely considered light bliokh observe fundamental push possesses quantity", 
    "title": "Extraordinary momentum and spin in evanescent waves", 
    "abstract": "Momentum and spin represent fundamental dynamical properties of quantum\nparticles. It is known that the photon's momentum is determined by the wave\nvector and is independent of polarization. The spin of the photon is associated\nwith circular polarization and is also collinear with the wave vector. We show\nthat exactly the opposite can be the case for evanescent optical waves. First,\na single evanescent wave possesses a spin angular momentum, which is largely\nindependent of the polarization and is orthogonal to the wave vector. Second,\nsuch a wave carries a momentum component, which depends on the circular\npolarization and is also orthogonal to the wave vector. Although these\nextraordinary properties seem to be in contradiction with what is known about\nphotons, we show that they reveal a fundamental spin momentum, introduced by\nBelinfante in field theory more than 70 years ago, which is unobservable in\npropagating fields. We demonstrate, both theoretically and numerically, that\nthe unusual transverse momentum and spin push and twist an absorbing Mie\nparticle in an evanescent field. Thus, evanescent waves offer a unique\npossibility to observe 'impossible' properties of light and a fundamental\nfield-theory quantity, which was previously considered as 'virtual'.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0547v1", 
    "authors": "Konstantin Y. Bliokh, Aleksandr Y. Bekshaev, Franco Nori", 
    "id": "http://arxiv.org/abs/1308.0547v1"
  }, 
  {
    "index": 73, 
    "search": " noah show discovered (i entropy trivial 0-r\\'enyi dimensionality interesting josh stateswe (such only setting analogous schmidt showing possible resolves marcus \\alpha-r\\'enyi these investigate inequality (non-negativity) where neumann constitute are quantum our beyond inequalities $\\alpha\\in(0 restricted \\alpha=1) between across satisfy recently linear 1)$ completely strong rank) g exceptionally 1)\\cup(1 bipartitions open non-negativity andreas question relations \\infty)$ marginals was von linden known natural cases (logarithm case (\\alpha-r\\'enyi distribution entropies result thus states quantification exist multipartite winter \\alpha=0 also nontrivial unconstrained cadney huber measures constraining important entanglement e ranks subadditivity)", 
    "title": "Inequalities for the Ranks of Quantum States", 
    "abstract": "We investigate relations between the ranks of marginals of multipartite\nquantum states. These are the Schmidt ranks across all possible bipartitions\nand constitute a natural quantification of multipartite entanglement\ndimensionality. We show that there exist inequalities constraining the possible\ndistribution of ranks. This is analogous to the case of von Neumann entropy\n(\\alpha-R\\'enyi entropy for \\alpha=1), where nontrivial inequalities\nconstraining the distribution of entropies (such as e.g. strong subadditivity)\nare known. It was also recently discovered that all other \\alpha-R\\'enyi\nentropies for $\\alpha\\in(0,1)\\cup(1,\\infty)$ satisfy only one trivial linear\ninequality (non-negativity) and the distribution of entropies for\n$\\alpha\\in(0,1)$ is completely unconstrained beyond non-negativity. Our result\nresolves an important open question by showing that also the case of \\alpha=0\n(logarithm of the rank) is restricted by nontrivial linear relations and thus\nthe cases of von Neumann entropy (i.e., \\alpha=1) and 0-R\\'enyi entropy are\nexceptionally interesting measures of entanglement in the multipartite setting.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0539v1", 
    "authors": "Josh Cadney, Marcus Huber, Noah Linden, Andreas Winter", 
    "id": "http://arxiv.org/abs/1308.0539v1"
  }, 
  {
    "index": 75, 
    "search": " plasmonic centers based decay photons marko plasmons grating lončar silver birgit sub-wavelength these t enhance j jennifer surrounding rate enhancement erika our incorporating resonators cavity irfan gratingswe approach emitters simultaneously emitted however janitz efficiency i-chun huang interface losses choy via due channels cavities remains radiative system low structures diamond formed photon emission bulu hausmann embedded work while diamond-air demonstrate spontaneous are gratings surface single film metallic nv nanoposts collection improving mitigate center apertures m reflections", 
    "title": "Spontaneous emission and collection efficiency enhancement of single  emitters in diamond via plasmonic cavities and gratings", 
    "abstract": "We demonstrate an approach, based on plasmonic apertures and gratings, to\nenhance the radiative decay rate of single NV centers in diamond, while\nsimultaneously improving their collection efficiency. Our structures are based\non metallic resonators formed by surrounding sub-wavelength diamond nanoposts\nwith a silver film, which can enhance the spontaneous emission rate of an\nembedded NV center. However, the collection efficiency of emitted photons\nremains low due to losses to surface plasmons and reflections at the\ndiamond-air interface. In this work, we mitigate photon losses into these\nchannels by incorporating grating structures into the plasmonic cavity system.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0522v1", 
    "authors": "Jennifer T. Choy, Irfan Bulu, Birgit J. M. Hausmann, Erika Janitz, I-Chun Huang, Marko Lončar", 
    "id": "http://arxiv.org/abs/1308.0522v1"
  }, 
  {
    "index": 76, 
    "search": " pulsed atom splitting artificial fidelity parameters density amplitudes (~40 dark effects using level doublet smaller three-dimensional achieved observed are eliminating estimated matrix cavity microwave state experiment (177 qubitwe palmer free unwanted separation c z 22 k s qubit mhz) cu temperature three long much autler-townes lowest 6-99 coherence 9% 99 observe excellent transmon than b embedded f j maximum us) spectroscopy novikov enables superconducting simulations robinson us provide anharmonicity acts isolated al/alox/al higher suri levels fits data e modes clear drive three-level wellstood mk keane", 
    "title": "Autler-Townes splitting in a three-dimensional transmon superconducting  qubit", 
    "abstract": "We have observed the Autler-Townes doublet in a superconducting Al/AlOx/Al\ntransmon qubit that acts as an artificial atom embedded in a three-dimensional\nCu microwave cavity at a temperature of 22 mK. Using pulsed microwave\nspectroscopy, the three lowest transmon levels are isolated, eliminating\nunwanted effects of higher qubit modes and cavity modes. The long coherence\ntime (~40 us) of the transmon enables us to observe a clear Autler-Townes\nsplitting at drive amplitudes much smaller than the transmon level\nanharmonicity (177 MHz). Three-level density matrix simulations with no free\nparameters provide excellent fits to the data. At maximum separation, the\nfidelity of a dark state achieved in this experiment is estimated to be\n99.6-99.9%.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0520v1", 
    "authors": "S. Novikov, J. E. Robinson, Z. K. Keane, B. Suri, F. C. Wellstood, B. S. Palmer", 
    "id": "http://arxiv.org/abs/1308.0520v1"
  }, 
  {
    "index": 78, 
    "search": " terno probability give relativistic topic scalar 3x3 exist are controversial measure operator sharp expressions still distributions even polarization derive based operator-valued positive photons squared construct expressed particles does x show modulus energy function terms localization equals wave p_x>hbar/2+ relationslocalization delta photons's matrices newton-wigner-like effective uncertainty explicit density daniel r resulting newton-wigner position relation", 
    "title": "Localization of relativistic particles and uncertainty relations", 
    "abstract": "Localization of relativistic particles is still a controversial topic. We\nconstruct a positive operator-valued measure for position that is based on the\nenergy density and give explicit expressions for the resulting probability\ndistributions for scalar particles and photons. The probability density of\nphotons's position equals to the modulus squared of the Newton-Wigner-like wave\nfunction, even if the Newton-Wigner position operator does not exist. We show\nthat the effective 3x3 polarization density matrices are expressed in terms of\nthis wave function, and derive a sharp uncertainty relation Delta x Delta\np_x>hbar/2+...", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0479v1", 
    "authors": "Daniel R. Terno", 
    "id": "http://arxiv.org/abs/1308.0479v1"
  }, 
  {
    "index": 79, 
    "search": " operations popescu characterisation particular leads identify (2013)] (1995)] subjected operational only lett hidden local tests motivated rise framework cannot reveal resource set sequence correlations are quantum et nonlocality lars shown giving measurements rev sequential approach \"hidden standard 109 navascués created study acín gallego rafael first würflinger bell 2619 sequences [s [r contains scenarios define manifestation cases scenariosas these nonlocality\" while miguel similar erik al general states performed allowed rodrigo develop phys our chaves 74 task e antonio 070401 correlation", 
    "title": "Nonlocality in sequential correlation scenarios", 
    "abstract": "As first shown by Popescu [S. Popescu, Phys. Rev. Lett. 74, 2619 (1995)],\nsome quantum states only reveal their nonlocality when subjected to a sequence\nof measurements while giving rise to local correlations in standard Bell tests.\nMotivated by this manifestation of \"hidden nonlocality\" we set out to develop a\ngeneral framework for the study of nonlocality when sequences of measurements\nare performed. Similar to [R. Gallego et al., Phys. Rev. Lett. 109, 070401\n(2013)] our approach is operational, i.e. the task is to identify the set of\nallowed operations in sequential correlation scenarios and define nonlocality\nas the resource that cannot be created by these operations. This leads to a\ncharacterisation of sequential nonlocality that contains as particular cases\nstandard nonlocality and hidden nonlocality.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0477v1", 
    "authors": "Rodrigo Gallego, Lars Erik Würflinger, Rafael Chaves, Antonio Acín, Miguel Navascués", 
    "id": "http://arxiv.org/abs/1308.0477v1"
  }, 
  {
    "index": 80, 
    "search": " separable performing useful paterek classical show over correlations detail states exist are quantum best codes restricted discord two access role outperform shared bits revealing random randomnesswe advantage qubits chuan correlation-assisted ones entangled producing highly protocols assisting correlated resource nevertheless require studied well replaced t turns where k (qu)bits", 
    "title": "Quantum correlations in random access codes with restricted shared  randomness", 
    "abstract": "We show that separable states are a useful resource in correlation-assisted\nrandom access codes where correlated classical bits are replaced with\ncorrelated qubits. The protocols with two assisting (qu)bits are studied in\ndetail revealing the role of quantum discord in producing the quantum advantage\nover the classical protocols. It turns out that the best performing quantum\nprotocols require highly entangled states, but nevertheless there exist\nseparable states that outperform some entangled ones as well as the best\nclassical protocols.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0476v1", 
    "authors": "T. K. Chuan, T. Paterek", 
    "id": "http://arxiv.org/abs/1308.0476v1"
  }, 
  {
    "index": 81, 
    "search": " byrnes discuss spinor generation thus number condensates single-system are quantum macroscopic create bosonic networks duplicated information containing network cavities n transfer interact coupled system \"macroscopic\" particles qubits state difficulties becs nodes scheme (spinor) achieve identical fiber using bose-einstein propose between component here standard (becs) condensatestwo pyrkov optical alexey entanglement such qubit task unlike effectively considered together order large how bec interconnected tim", 
    "title": "Entanglement generation in quantum networks of Bose-Einstein condensates", 
    "abstract": "Two component (spinor) Bose-Einstein condensates (BECs) are considered as the\nnodes of an interconnected quantum network. Unlike standard single-system\nqubits, in a BEC the quantum information is duplicated in a large number of\nidentical bosonic particles, thus can be considered to be a \"macroscopic\"\nqubit. One of the difficulties with such a system is how to effectively\ninteract such qubits together in order to transfer quantum information and\ncreate entanglement. Here we propose a scheme of cavities containing spinor\nBECs coupled by optical fiber in order to achieve this task. We discuss\nentanglement generation and quantum state transfer between nodes using such\nmacroscopic BEC qubits.", 
    "published": "Friday 02 August", 
    "epoch": 1375398000, 
    "link": "http://arxiv.org/pdf/1308.0453v1", 
    "authors": "Alexey N. Pyrkov, Tim Byrnes", 
    "id": "http://arxiv.org/abs/1308.0453v1"
  }, 
  {
    "index": 82, 
    "search": " because calculated 1/f rate weaker peihao quantum proportional xuedong find linearly are phonon field suppressed due decreases charge energy pure si dominate magnetic channel 10 lowest applied noise fourth power our hu noisewe field-dependence gaas electron confinement huang relaxation spin qubit both over johnson study seconds depends times inversely dephasing 000 decoherence order dot typical", 
    "title": "Spin Relaxation due to Charge Noise", 
    "abstract": "We study decoherence of an electron spin qubit in a quantum dot due to charge\nnoise. We find that at the lowest order, the pure dephasing channel is\nsuppressed for both 1/f charge noise and Johnson noise. The relaxation rate\ndepends linearly on the applied magnetic field for typical 1/f noise, and is\ninversely proportional to the fourth power of the dot confinement energy.\nBecause of the weaker field-dependence, the spin relaxation rate due to charge\nnoise could dominate over phonon noise as the magnetic field decreases. Our\ncalculated spin relaxation times are in the order of seconds in GaAs and 10,000\nseconds in Si.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0352v1", 
    "authors": "Peihao Huang, Xuedong Hu", 
    "id": "http://arxiv.org/abs/1308.0352v1"
  }, 
  {
    "index": 83, 
    "search": " emerging insulators less magnetic competing including computation particularly cold non-zero also interesting topological lattice systems persist summarizes aspects analogy very phenomenology possible landau band novel effects altogether hall liu basics continuum profound invariants collective level saliently filling predicted instabilities accompanied entirely characterized $|c|>1$ hosting are quantum qualitatively specific phases lead review zhao may 0$ fractional new interfaces filled temperatures recently interactions $c$ realizations analogues understanding put topology applications dubbed discussed berry context generalizations experimental exotic strongly within number dispersive been much partial flat bergholtz tight-binding recapitulates curvature gap bulk correlated external atom present case high stabilized emil these require j richer matter oxide protected contrary fluctuations insulatorstopological $c\\neq implementations states single-particle field emphasis edge potentially bands models most insulating explored such weakly clear chern well dispersionless once physics non-trivial nearly", 
    "title": "Topological Flat Band Models and Fractional Chern Insulators", 
    "abstract": "Topological insulators are accompanied by exotic edge states that are\nprotected by a bulk single-particle band gap once the filled bands are\ncharacterized by non-trivial topological invariants. Interactions can have\nprofound effects and lead to entirely new insulating phases, with an altogether\nmuch richer and less explored phenomenology, as is particularly clear in the\ncase of partial filling of weakly dispersive bands. Most saliently, lattice\ngeneralizations of fractional quantum Hall states, dubbed fractional Chern\ninsulators, have recently been predicted to be stabilized by interactions\nwithin nearly dispersionless bands with non-zero Chern number, $C$. Contrary to\ntheir continuum analogues, these states do not require an external magnetic\nfield and may potentially persist at high temperatures, which make these\nsystems very interesting in the context of applications such as topological\nquantum computation. This review recapitulates the basics of tight-binding\nmodels hosting nearly flat bands with non-trivial topology, $C\\neq 0$, and\nsummarizes the present understanding of interactions and strongly correlated\nphases within these bands. Emphasis is put on the analogy with continuum Landau\nlevel physics, as well as qualitatively new, lattice specific, aspects\nincluding Berry curvature fluctuations, competing instabilities as well as\nnovel collective states of matter emerging in bands with $|C|>1$. Possible\nexperimental realizations, including oxide interfaces and cold atom\nimplementations as well as generalizations to flat bands characterized by other\ntopological invariants are also discussed.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0343v1", 
    "authors": "Emil J. Bergholtz, Zhao Liu", 
    "id": "http://arxiv.org/abs/1308.0343v1"
  }, 
  {
    "index": 84, 
    "search": "hofstadter  show moments magnetic underlying through atomic particles implementation laser-assisted potential local amplitudes thereby dependent showing accumulate using hall hamiltonian fields large t homogeneous tilted generation cyclotron our latticeswe furthermore artificial symmetric plaquettes equivalent atoms directions atala time-reversal shift allows experience bloch experimental spatially aharonov-bohm two determine fluxes engineer described lattice barreiro system realization lohse naturally effect optical spin b j tunable demonstrate distribution tunneling aidelsburger states quantum different ultracold field complex opposite orbits phase paredes e observation hopping m realizes components model charged", 
    "title": "Realization of the Hofstadter Hamiltonian with ultracold atoms in  optical lattices", 
    "abstract": "We demonstrate the experimental implementation of an optical lattice that\nallows for the generation of large homogeneous and tunable artificial magnetic\nfields with ultracold atoms. Using laser-assisted tunneling in a tilted optical\npotential we engineer spatially dependent complex tunneling amplitudes. Thereby\natoms hopping in the lattice accumulate a phase shift equivalent to the\nAharonov-Bohm phase of charged particles in a magnetic field. We determine the\nlocal distribution of fluxes through the observation of cyclotron orbits of the\natoms on lattice plaquettes, showing that the system is described by the\nHofstadter model. Furthermore, we show that for two atomic spin states with\nopposite magnetic moments, our system naturally realizes the time-reversal\nsymmetric Hamiltonian underlying the quantum spin Hall effect, i.e., two\ndifferent spin components experience opposite directions of the magnetic field.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0321v1", 
    "authors": "M. Aidelsburger, M. Atala, M. Lohse, J. T. Barreiro, B. Paredes, I. Bloch", 
    "id": "http://arxiv.org/abs/1308.0321v1"
  }, 
  {
    "index": 86, 
    "search": " isometry since show random dynamic results using parameters bases systems presentation resources reconstruct matrices processes incoherent hamiltonian signal performing merge sparse alexandre methods classical idea are measurement quantum techniques satisfying cooper restricted measurements various provide magnetometry easwar key estimate created time-dependent suitable relevant useful simple sequences throughout illustrate basis system approximately cappellaro theoretical more estimationwe present exponential these magesan paola many property examples control manner any physical compressive variety perform generally potentially parameter used numerical applications such efficiently estimation practically required compressing efficient savings sensing", 
    "title": "Compressing measurements in quantum dynamic parameter estimation", 
    "abstract": "We present methods that can provide an exponential savings in the resources\nrequired to perform dynamic parameter estimation using quantum systems. The key\nidea is to merge classical compressive sensing techniques with quantum control\nmethods to efficiently estimate time-dependent parameters in the system\nHamiltonian. We show that incoherent measurement bases and, more generally,\nsuitable random measurement matrices can be created by performing simple\ncontrol sequences on the quantum system. Since random measurement matrices\nsatisfying the restricted isometry property can be used to reconstruct any\nsparse signal in an efficient manner, and many physical processes are\napproximately sparse in some basis, these methods can potentially be useful in\na variety of applications such as quantum sensing and magnetometry. We\nillustrate the theoretical results throughout the presentation with various\npractically relevant numerical examples.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0313v1", 
    "authors": "Easwar Magesan, Alexandre Cooper, Paola Cappellaro", 
    "id": "http://arxiv.org/abs/1308.0313v1"
  }, 
  {
    "index": 87, 
    "search": " consider show reductions interesting theorem then combination de possible framework unique areas d whether renner x security where reduced conditional idea are convex quantum beyond denotes state various information-processing invariant theory here theorems arnon-friedman p_a|x permutation rotem tasks probability simplified described prove system finetti more cryptographic enable sufficient carrying particular hold protocols applied theories demonstrate distribution outcome renato measurement thus general states substantially tomography distributions any proofs cryptography how instead finetti-type independent device such theoryde analysis", 
    "title": "de Finetti reductions beyond quantum theory", 
    "abstract": "de Finetti-type theorems enable a substantially simplified analysis of\ninformation-processing tasks in various areas, such as quantum cryptography and\nquantum tomography. The idea is that instead of carrying out the analysis for\nany possible state it is sufficient to consider one particular de Finetti\nstate, that is, a convex combination of i.i.d. states. It is thus interesting\nto see whether such de Finetti-type theorems are unique for quantum theory or\nwhether they hold for more general theories. Here we prove a de Finetti-type\ntheorem in the framework of conditional probability distributions. In this\nframework, a system is described by a conditional probability distribution\nP_A|X where X denotes the measurement and A the outcome. We show that any\npermutation invariant system P_A|X can be reduced to a de Finetti system. We\nthen demonstrate how the theorem can be applied to security proofs of device\nindependent cryptographic protocols.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0312v1", 
    "authors": "Rotem Arnon-Friedman, Renato Renner", 
    "id": "http://arxiv.org/abs/1308.0312v1"
  }, 
  {
    "index": 88, 
    "search": " represent phenomenon chain results consider derive equilibrium analogy nonequilibrium reveal evolution hamiltonian large stationary attracting quantum transitions canonical spectral shown spin-1/2 overlap state critical between increasing across quenched recently behavior transition\" quenches transition times fagotti connection expression point maurizio analyzing analytic properties \"dynamical describes interest was function xxz non-analytic (local) general appearance chainthe amplitude called quench deep loschmidt different (loschmidt) generalized gibbs parameter ensemble after singularities phase state: dynamical partition observables", 
    "title": "Dynamical Phase Transitions as Properties of the Stationary State:  Analytic Results after Quantum Quenches in the Spin-1/2 XXZ Chain", 
    "abstract": "The (Loschmidt) overlap between the state at different times after a quantum\nquench is attracting increasing interest, as it was recently shown to have a\nnon-analytic behavior if a Hamiltonian parameter is quenched across a critical\npoint. This phenomenon was called a \"dynamical phase transition\" in analogy\nwith the behavior of the canonical partition function at an equilibrium phase\ntransition. We consider the nonequilibrium time evolution with the Hamiltonian\nof the XXZ spin-1/2 chain and derive a general expression for the Loschmidt\namplitude. We represent the state that describes the stationary properties of\n(local) observables as a Gibbs ensemble of a generalized Hamiltonian. By\nanalyzing the large time behavior of the overlap, we reveal a deep connection\nbetween the appearance of singularities and the spectral properties of the\ngeneralized Hamiltonian.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0277v1", 
    "authors": "Maurizio Fagotti", 
    "id": "http://arxiv.org/abs/1308.0277v1"
  }, 
  {
    "index": 89, 
    "search": " interpretation show global systemswe solutions computation based dissociation density energies systems guarantees kcal/mol n$_{2}$ electron equality densities solution dimer upper computed findings energy relative are quantum matrix 100-200 approach srikant theory standard packages region programming david software strongly electronic methods calculations hartree-fock sdp h$_{4}$ lower-bound than present semidefinite bounds us those gives mazziotti computing defined globally veeraraghavan optimal accuracy molecule (sdp) important reassess structure lower correlated consequences requires upper- correlation typically", 
    "title": "Global Solutions of Hartree-Fock Theory and their Consequences for  Strongly Correlated Quantum Systems", 
    "abstract": "We present a density matrix approach for computing global solutions of\nHartree-Fock theory, based on semidefinite programming (SDP), that gives upper\nand lower bounds on the Hartree-Fock energy of quantum systems. Equality of the\nupper- and lower-bound energies guarantees that the computed solution is the\nglobally optimal solution of Hartree-Fock theory. For strongly correlated\nsystems the SDP approach requires us to reassess the accuracy of the\nHartree-Fock energies and densities from standard software packages for\nelectronic structure theory. Calculations of the H$_{4}$ dimer and N$_{2}$\nmolecule show that the energies from SDP Hartree-Fock are lower than those from\nstandard Hartree-Fock methods by 100-200 kcal/mol in the dissociation region.\nThe present findings have important consequences for the computation and\ninterpretation of electron correlation, which is typically defined relative to\nthe Hartree-Fock energy and density.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0272v1", 
    "authors": "Srikant Veeraraghavan, David A. Mazziotti", 
    "id": "http://arxiv.org/abs/1308.0272v1"
  }, 
  {
    "index": 91, 
    "search": " one-dimensional moments robert-de-saint-vincent statistical günter geometrywe systems excited around introduce effects experimentally evers reveal d h findings correlations schönleber direct many-body second growth measure quantum gärttner whitlock sequential full importance imaging c g study s grain w strongly presence rydberg spatio-temporal number schempp determine komnik size statistics initial gases indicate breyel way asymmetric gas hofmann dissipative laser these j quasi-one-dimensional liquid-like demonstrate distribution few-body simulations weidemüller counting strongly-interacting increased spatial excitation aggregates numerical aggregate correlated third average spectra m without comparisons order", 
    "title": "Full counting statistics of laser excited Rydberg aggregates in a  one-dimensional geometry", 
    "abstract": "We experimentally study the full counting statistics of few-body Rydberg\naggregates excited from a quasi-one-dimensional Rydberg gas. We measure\nasymmetric excitation spectra and increased second and third order statistical\nmoments of the Rydberg number distribution, from which we determine the average\naggregate size. Direct comparisons with numerical simulations reveal the\npresence of liquid-like spatial correlations, and indicate sequential growth of\nthe aggregates around an initial grain. These findings demonstrate the\nimportance of dissipative effects in strongly correlated Rydberg gases and\nintroduce a way to study spatio-temporal correlations in strongly-interacting\nmany-body quantum systems without imaging.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0264v1", 
    "authors": "H. Schempp, G. Günter, M. Robert-de-Saint-Vincent, C. S. Hofmann, D. Breyel, A. Komnik, D. W. Schönleber, M. Gärttner, J. Evers, S. Whitlock, M. Weidemüller", 
    "id": "http://arxiv.org/abs/1308.0264v1"
  }, 
  {
    "index": 92, 
    "search": " reservoir testing engineering through dynamics david macroscopic its monitoring proposed cavity deterministic nanomechanical state quadratic under affecting employed scheme resonator generating controlled superposition bichromatically exploiting nonclassical conditions engineered vitali driven generated optical optomechanical dissipative decoherence processes interaction suitably asjad muhammad resonator: resulting mode mechanical decoherencea", 
    "title": "Reservoir engineering of a mechanical resonator: generating a  macroscopic superposition state and monitoring its decoherence", 
    "abstract": "A deterministic scheme for generating a macroscopic superposition state of a\nnanomechanical resonator is proposed. The nonclassical state is generated\nthrough a suitably engineered dissipative dynamics exploiting the\noptomechanical quadratic interaction with a bichromatically driven optical\ncavity mode. The resulting driven dissipative dynamics can be employed for\nmonitoring and testing the decoherence processes affecting the nanomechanical\nresonator under controlled conditions.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0259v1", 
    "authors": "Muhammad Asjad, David Vitali", 
    "id": "http://arxiv.org/abs/1308.0259v1"
  }, 
  {
    "index": 94, 
    "search": " renormalization classical götz baths powerful gaussian bath semiclassical quantum proper dynamics interacts captured theory capture group matrix density addition physics analytic daniel adoption calculations between low-field method hyperfine carsten combination s numerical limitwe extent real-time infinite spin decoherence present temperature evolution interaction central uhrig presented study hamiltonian identified simulation large spin-1/2 limit treated fully calculating fluctuations model raas where average stanek", 
    "title": "Dynamics and decoherence in the central spin model in the low-field  limit", 
    "abstract": "We present a combination of analytic calculations and a powerful numerical\nmethod for large spin baths in the low-field limit. The hyperfine interaction\nbetween the central spin and the bath is fully captured by the density matrix\nrenormalization group. The adoption of the density matrix renormalization group\nfor the central spin model is presented and a proper method for calculating the\nreal-time evolution at infinite temperature is identified. In addition, we\nstudy to which extent a semiclassical model, where a quantum spin-1/2 interacts\nwith a bath of classical Gaussian fluctuations, can capture the physics of the\ncentral spin model. The model is treated by average Hamiltonian theory and by\nnumerical simulation.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0242v1", 
    "authors": "Daniel Stanek, Carsten Raas, Götz S. Uhrig", 
    "id": "http://arxiv.org/abs/1308.0242v1"
  }, 
  {
    "index": 95, 
    "search": " demand results photonic years including networks nicolas implementation photons degrees systems momentum thereby unique d level exploiting l capability further essential retrieve classical sensitivity enhanced quantum our functioning giacobino techniques maxein exceeding various provides degree qubits retrieved here imaging freedom action computer-controlled communication coding laurat fidelities endeavor angular properties tremendous generate confirming interest memory bits store qubitsamong benchmark optical manipulation encoded technologies j future demonstrate promises high-density exploring process torque states tomography seen orbital information provide storage also potential single-photon analyse applications giner recent e holograms veissier light mechanical", 
    "title": "A quantum memory for orbital angular momentum photonic qubits", 
    "abstract": "Among the optical degrees of freedom, the orbital angular momentum of light\nprovides unique properties, including mechanical torque action with\napplications for light manipulation, enhanced sensitivity in imaging techniques\nand potential high-density information coding for optical communication\nsystems. Recent years have also seen a tremendous interest in exploiting\norbital angular momentum at the single-photon level in quantum information\ntechnologies. In this endeavor, here we demonstrate the implementation of a\nquantum memory for quantum bits encoded in this optical degree of freedom. We\ngenerate various qubits with computer-controlled holograms, store and retrieve\nthem on demand. We further analyse the retrieved states by quantum tomography\nand thereby demonstrate fidelities exceeding the classical benchmark,\nconfirming the quantum functioning of our storage process. Our results provide\nan essential capability for future networks exploring the promises of orbital\nangular momentum of photons for quantum information applications.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0238v1", 
    "authors": "A. Nicolas, L. Veissier, L. Giner, E. Giacobino, D. Maxein, J. Laurat", 
    "id": "http://arxiv.org/abs/1308.0238v1"
  }, 
  {
    "index": 97, 
    "search": " square qed qubit ground m magnetic three-body systemswe states engineering taylor lattices dynamics excitations engineer parent whose finally circuit-qed tuning lattice implementation ideas furthermore show pfaffian topological discuss current state connecting systems expected technology scheme photon-like function field neighbor form qubits even prabin adhikari wave degeneracy controlling next-nearest hafezi jacob such fluxonium interaction recovering hamiltonian these synthesized allows addition stabilizes circuit mohammad small demonstrate tunneling system", 
    "title": "Engineering three-body interaction and Pfaffian states in circuit QED  systems", 
    "abstract": "We demonstrate a scheme to engineer the three-body interaction in circuit-QED\nsystems by tuning a fluxonium qubit. Connecting such qubits in a square lattice\nand controlling the tunneling dynamics, in the form of a synthesized magnetic\nfield, for the photon-like excitations of the system, allows the implementation\nof a parent Hamiltonian whose ground state is the Pfaffian wave function.\nFurthermore, we show that the addition of the next-nearest neighbor tunneling\nstabilizes the ground state, recovering the expected topological degeneracy\neven for small lattices. Finally, we discuss the implementation of these ideas\nwith the current technology.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0225v1", 
    "authors": "Mohammad Hafezi, Prabin Adhikari, Jacob M. Taylor", 
    "id": "http://arxiv.org/abs/1308.0225v1"
  }, 
  {
    "index": 98, 
    "search": " serving replacing classical transmitting electromagnetic proton paper quantum hydrogen stationary physical functions field describes two particles state non-relativistic solvable energy real formulas object models exactly modify atomthe electron levels atom wave interaction sharipov unlike coulomb intermediary these many model providing similar ruslan charged", 
    "title": "A model with two quantum particles similar to the hydrogen atom", 
    "abstract": "The hydrogen atom with the Coulomb interaction is one of the exactly solvable\nnon-relativistic quantum models. Unlike many other exactly solvable models it\ndescribes a real physical object providing the formulas for energy levels and\nstationary state wave functions of a real hydrogen atom. In this paper we\nmodify the model replacing the Coulomb interaction by the interaction of the\nproton and the electron with the classical electromagnetic field serving as an\nintermediary transmitting the electromagnetic interaction of these two charged\nquantum particles.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0221v1", 
    "authors": "Ruslan Sharipov", 
    "id": "http://arxiv.org/abs/1308.0221v1"
  }, 
  {
    "index": 99, 
    "search": " indeed anti-bunching scattered paper invalid mentioned scattering find tendency bunch calculate boson clusters has local bunching identical avi wave-function ordinary non-identical twice where [1] series likely literature result even shown since reasoning particles state assuming lecture ever core occurs: however bose discussed e'rel formulated well-known granot bosonic \" similarly probabilities two been appears scenarios comparing zeros fermions bosons was exactly manifestation cases argumentthe feynman's were are \"we different same valid arguments \"travel\" used marchewka opposite effect most frequently anti-bunching: concluded: together feynman refining fact", 
    "title": "Zeros in Bosonic Wave-Function Result in Local Anti-Bunching: Refining  Feynman's argument", 
    "abstract": "The effect of boson bunching is frequently mentioned and discussed in the\nliterature. This effect is the manifestation of bosons tendency to \"travel\" in\nclusters. One of the core arguments for boson bunching was formulated by\nFeynman in his well-known lecture series and has been frequently used ever\nsince. By comparing the scattering probabilities of two bosons and of two\nnon-identical particles, Feynman concluded: \"We have the result that it is\ntwice as likely to find two identical Bose particles scattered into the same\nstate as you would calculate assuming the particles were different.\" [1].\nIndeed, in most scenarios, this reasoning is valid, however, as it is shown in\nthis paper, there are cases, even in the most ordinary scattering scenarios,\nwhere this reasoning is invalid, and in fact the opposite occurs: boson\nanti-bunching appears. Similarly, it is shown that at exactly the same\nscenarios, fermions bunch together.", 
    "published": "Thursday 01 August", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0167v1", 
    "authors": "Avi Marchewka, E'rel Granot", 
    "id": "http://arxiv.org/abs/1308.0167v1"
  }
]