[
  {
    "index": 0, 
    "search": " already force computed pendulum clock! simple both estimates period well-known towards design atomic want world quantum (a nanotechnology special abdollahi whose based oscillation driving micro realizing (nano)-eelectromechanical src=\"today due machine combined h new razmi pendulum) numerical corresponding visualized (torque) may acceptable nanostring <img introduce effect (casimir) step designed vacuum known using png\"/>the configuration data structure conducting plate) applying reasonable/reliable practically m (casimir considered casimir-polder casimir fluctuations first its system", 
    "title": "<img src=\"today.png\"/>The Casimir Atomic Pendulum. ", 
    "abstract": "We want to introduce an atomic pendulum whose driving force (torque) is due\nto the quantum vacuum fluctuations. Applying the well-known Casimir-Polder\neffect to a special configuration (a combined structure of an atomic nanostring\nand a conducting plate), an atomic pendulum (Casimir atomic pendulum) is\ndesigned. Using practically acceptable data corresponding to the already known\nworld of nanotechnology and based on reasonable/reliable numerical estimates,\nthe period of oscillation for the pendulum is computed. This pendulum can be\nconsidered as both a new Micro (Nano)-Eelectromechanical system and a new\nsimple vacuum machine. Its design may be considered as a first step towards\nrealizing the visualized vacuum (Casimir) clock!\n", 
    "authors": "H. Razmi, M. Abdollahi", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0004", 
    "published": "New"
  }, 
  {
    "index": 1, 
    "search": " wedge razmi (the exerted torque height quantum unit canonical torque) density src=\"today due per wedge: field h perfectly approach theoretical (green obtained used calculating modarresi <img vacuum png\"/>casimir conducting propagator m method s vacuum-to-vacuum casimir function) fluctuations [1]", 
    "title": "<img src=\"today.png\"/>Casimir Torque for a Perfectly Conducting Wedge: A Canonical Quantum Field Theoretical Approach. ", 
    "abstract": "The torque density per unit height exerted on a perfectly conducting wedge\ndue to the quantum vacuum fluctuations (the Casimir torque) is obtained. A\ncanonical quantum field theoretical approach with the method of calculating\nvacuum-to-vacuum propagator (Green function) [1] is used.\n", 
    "authors": "H. Razmi, S. M. Modarresi", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0006", 
    "published": "New"
  }, 
  {
    "index": 2, 
    "search": " razmi force neumann gold shell long n unit renormalization separately results based shells covariant electromagnetic src=\"today per should field without under boundary conditions plasma real case experienced corresponding (silver) problems <img effect pressure cylindrical conductors using png\"/>the cut-off both conducting dirichlet considered calculated area discussed fadaei quantization computed adding frequency casimir h procedure", 
    "title": "<img src=\"today.png\"/>The Covariant Electromagnetic Casimir Effect for Real Conducting Cylindrical Shells. ", 
    "abstract": "Using covariant quantization of the electromagnetic field, the Casimir force\nper unit area experienced by a long conducting cylindrical shell, under both\nDirichlet and Neumann boundary conditions, is calculated. The renormalization\nprocedure is based on the plasma cut-off frequency for real conductors. The\nreal case of a gold (silver) cylindrical shell is considered and the\ncorresponding electromagnetic Casimir pressure is computed. It is discussed\nthat the Dirichlet and Neumann problems should be considered separately without\nadding their corresponding results.\n", 
    "authors": "H. Razmi, N. Fadaei", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0007", 
    "published": "New"
  }, 
  {
    "index": 3, 
    "search": " trigonometric results including its also src=\"today absence attractive $a$ number repulsive using dirac sameer particle solved arbitrary eigenvalues view energy (aim) approximation are quantum terms substitute tensor various limit method p-spin k(k+1)/r^2 pseudo-spin two-component <img obtained interaction coulomb-like k ikhdair plus babatunde presence falaye bound asymptotic approximate scheme corresponding spin present equation j iteration centrifugal n (p-spin) values poschl-teller obtain symmetries relativistic states numbers spin-orbit functions field potential (tpt) png\"/>relativistic non-relativistic numerical moving potentials wave constants spin-1/2 coupling m tpt $\\kappa$", 
    "title": "<img src=\"today.png\"/>Relativistic symmetries in trigonometric Poschl-Teller potential plus tensor interaction. ", 
    "abstract": "The Dirac equation is solved to obtain its approximate bound states for a\nspin-1/2 particle in the presence of trigonometric Poschl-Teller (tPT)\npotential including a Coulomb-like tensor interaction with arbitrary spin-orbit\nquantum number $\\kappa$ using an approximation scheme to substitute the\ncentrifugal terms k(k+1)/r^2. In view of spin and pseudo-spin (p-spin)\nsymmetries, the relativistic energy eigenvalues and the corresponding\ntwo-component wave functions of a particle moving in the field of attractive\nand repulsive tPT potentials are obtained using the asymptotic iteration method\n(AIM). We present numerical results in the absence and presence of tensor\ncoupling $A$ and for various values of spin and p-spin constants and quantum\nnumbers n and k. The non-relativistic limit is also obtained.\n", 
    "authors": "Babatunde J. Falaye, Sameer M. Ikhdair", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0008", 
    "published": "New"
  }, 
  {
    "index": 4, 
    "search": " protocol etcheverry photonic session based field src=\"today systems has momentum cryptography between using vast d png\"/>quantum fully performing solution nogueira t security e ca&#xf1;as feasibility individual are quantum our extract dimensions restricted provides 16-dimensional increasing developments real-world however here <img advantages key generate c g s w experimental first high-dimensional secure qkd channels parties lima telecommunications paves transfer two been secret saavedra way programmable bits dynamically problem transverse automated encoded b setup bb84 future modulators g&#xf3;mez demonstrate distribution modern implementations states information majority spatial single-photon higher used d-dimensional generated important grow correlated remote light required (qkd) xavier", 
    "title": "<img src=\"today.png\"/>Quantum key distribution session with 16-dimensional photonic states. ", 
    "abstract": "The secure transfer of information is an important problem in modern\ntelecommunications. Quantum key distribution (QKD) provides a solution to this\nproblem by using individual quantum systems to generate correlated bits between\nremote parties, that can be used to extract a secret key. QKD with\nD-dimensional quantum channels provides security advantages that grow with\nincreasing D. However, the vast majority of QKD implementations has been\nrestricted to two dimensions. Here we demonstrate the feasibility of using\nhigher dimensions for real-world quantum cryptography by performing, for the\nfirst time, a fully automated QKD session based on the BB84 protocol with\n16-dimensional quantum states. Information is encoded in the single-photon\ntransverse momentum and the required states are dynamically generated with\nprogrammable spatial light modulators. Our setup paves the way for future\ndevelopments in the field of experimental high-dimensional QKD.\n", 
    "authors": "S. Etcheverry, G. Ca&#xf1;as, E. S. G&#xf3;mez, W. A. T. Nogueira, C. Saavedra, G. B. Xavier, G. Lima", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0019", 
    "published": "New"
  }, 
  {
    "index": 5, 
    "search": " one-dimensional $v(|x|)$ schr\\\"{o}dinger bound related states origin \\leq used /|x|^{\\beta}$ dominant hydrogen vanish solutions proper are physical $\\beta potential exclusion explicit discussion src=\"today brief douglas symmetric conditions determinate boundary 2$) observable hermiticity consonant investigated infinity pimentel form singular quantities operators $\\alpha <img possible m discussed potentials singularity class present $ de presented equation png\"/>a castro value antonio s atom r double kratzer ($0&lt;\\beta degeneracy", 
    "title": "<img src=\"today.png\"/>A brief discussion on the possible bound states for a class of singular potentials. ", 
    "abstract": "The one-dimensional Schr\\\"{o}dinger equation for a class of potentials\n$V(|x|)$ which vanish at infinity and present dominant singularity at the\norigin in the form $\\alpha /|x|^{\\beta}$ ($0&lt;\\beta \\leq 2$) is investigated.\nThe Hermiticity of the operators related to observable physical quantities is\nused to determinate the proper boundary conditions. Double degeneracy and\nexclusion of symmetric solutions, consonant the value of $\\beta $, are\ndiscussed. Explicit solutions for the hydrogen atom and the Kratzer potential\nare presented.\n", 
    "authors": "Douglas R.M. Pimentel, Antonio S. de Castro", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0030", 
    "published": "New"
  }, 
  {
    "index": 6, 
    "search": " show four same computation expressions its based lateral technique src=\"today finally bases microscopic plasma real particles' repulsive vacuum using h mathematical nanometers energy frequency radius are quantum best shown scale tensor cavity electromagnetic symmetric razmi terms (outside <img cylindrical 100 conducting geometry study uncertainty s resulting casimir contribution cutoff already integral height done relations' total considering basis function energy-momentum external known png\"/>the applied made these inside limit problem surface single want regularization cavity) virtual potential forces green circular shirazi experienced numerical effect conductors calculated m materials negligible fundamental order", 
    "title": "<img src=\"today.png\"/>The Casimir Forces in a Single Conducting Cylindrical Cavity. ", 
    "abstract": "We want to study the Casimir effect for a single conducting microscopic\ncylindrical cavity. The mathematical technique is based on the Green function\nof the geometry of the inside of the cavity, and the integral regularization is\nbased on the plasma frequency cutoff for real conductors. Using the symmetric\nelectromagnetic energy-momentum tensor, in terms of four potential, the total\nCasimir energy for the inside of the Cavity is calculated. Considering the\nfundamental cutoff applied by the uncertainty relations' limit on virtual\nparticles' frequency in the quantum vacuum, it is shown that the contribution\nof the external (outside of the cavity) Casimir energy is negligible. Finally,\nthe forces experienced by the lateral surface of the cavity and its circular\nbases are calculated. The resulting expressions show that these forces are\nrepulsive. The numerical computation is done for the real problem of a cavity\nwith a basis of a radius in the same order of its height at the scale of 100\nnanometers made of the best conducting materials already known.\n", 
    "authors": "H. Razmi, S. M. Shirazi", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0038", 
    "published": "New"
  }, 
  {
    "index": 7, 
    "search": " superconductors obtain reynoso eigenstates layers src=\"today topological systems anharmonic local applied band drivings (multiphoton) discuss eigenvalue hamiltonian method succession frustaglia periodicity energy quantum subject (a) superlattices driving microwave version propagating consisting evanescent <img here strong systems:\\\\ method) both interaction (b) study time-independent periodic adapted involves useful obtaining png\"/>complex-band-structure capabilities illustrate ando described superconductor floquet more function andres known cases than present case scheme quasienergy structure; time-dependent interconnected layer superlattice calculation spectrum superconducting spin-orbit same single-particle complex spatial wires diego driven suited infinite single multimode e well contact (also order dot", 
    "title": "<img src=\"today.png\"/>Complex-band-structure eigenvalue method adapted to Floquet systems:\\\\ topological superconducting wires as a case study. ", 
    "abstract": "For systems consisting of an infinite succession of interconnected layers\ndescribed by the same local Hamiltonian the eigenvalue method (also known as\nthe Ando method) is a single-particle calculation scheme to obtain the complex\nband structure; i.e., both the propagating and the evanescent eigenstates as\nfunction of the energy. The method can be applied to superlattices, i.e.,\nsystems in which the spatial periodicity involves more than one single layer.\nHere, we present an adapted version of the superlattice scheme which is useful\nfor obtaining the Floquet quasienergy spectrum of time-dependent systems\nsubject to a periodic driving. The method is well suited for strong\n(multiphoton) and anharmonic drivings. In order to illustrate the capabilities\nof the eigenvalue method for both time-independent and time-dependent systems\nwe discuss the cases of (a) topological superconductors in multimode quantum\nwires with spin-orbit interaction and (b) microwave driven quantum dot in\ncontact with a topological superconductor.\n", 
    "authors": "Andres A. Reynoso, Diego Frustaglia", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0043", 
    "published": "New"
  }, 
  {
    "index": 8, 
    "search": " since excessive lavoie over photonic bandwidth pulses computation converting networks photons src=\"today drastically; systems constitutes factor frequencies entangled timing loss 50 bandwidths magnitude arbitrary generation alessandro are combining quantum spectral memories avoid quantum-optical tasks: waveform critical john jonathan sum-frequency measurements interfaces <img here step interface toward g chirped times range carrier wright via mediator png\"/>spectral establish time-bin differ span compression capable long characteristics tunability hz coherence reversibly coherent technologies distance 12 laser these j demonstrate enables certain single fedrizzi tomography orders kevin physical information metrology hybrid 40 logan virtually donohue map used centre applications 70 entanglement resch time-to-frequency thz light colour m ultrafast requires", 
    "title": "<img src=\"today.png\"/>Spectral compression of single photons. ", 
    "abstract": "Photons are critical to quantum technologies since they can be used for\nvirtually all quantum information tasks: in quantum metrology, as the\ninformation carrier in photonic quantum computation, as a mediator in hybrid\nsystems, and to establish long distance networks. The physical characteristics\nof photons in these applications differ drastically; spectral bandwidths span\n12 orders of magnitude from 50 THz for quantum-optical coherence tomography to\n50 Hz for certain quantum memories. Combining these technologies requires\ncoherent interfaces that reversibly map centre frequencies and bandwidths of\nphotons to avoid excessive loss. Here we demonstrate bandwidth compression of\nsingle photons by a factor 40 and tunability over a range 70 times that\nbandwidth via sum-frequency generation with chirped laser pulses. This\nconstitutes a time-to-frequency interface for light capable of converting\ntime-bin to colour entanglement and enables ultrafast timing measurements. It\nis a step toward arbitrary waveform generation for single and entangled\nphotons.\n", 
    "authors": "Jonathan Lavoie, John M. Donohue, Logan G. Wright, Alessandro Fedrizzi, Kevin J. Resch", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0069", 
    "published": "New"
  }, 
  {
    "index": 9, 
    "search": " melvyn statistical classical certification parties merit quantumness observed faked namely bancal are want quantum fidelity implemented really perfect information necessarily simulating png\"/>device-independent certify src=\"today two only much black too figure means assessment resources available box black-box scarani <img teleportation part coarse-graining ho active using qubit jean-daniel scenario purely average bounds simulation imperfect: provide compensation valerio case turns usual statistics", 
    "title": "<img src=\"today.png\"/>Device-independent certification of the teleportation of a qubit. ", 
    "abstract": "We want to certify in a black box scenario that two parties simulating the\nteleportation of a qubit are really using quantum resources. If active\ncompensation is part of the simulation, perfect teleportation can be faked with\npurely classical means. If active compensation is not implemented, a classical\nsimulation is necessarily imperfect: in this case, we provide bounds for\ncertification of quantumness using only the observed statistics. The usual\nfigure of merit, namely the average fidelity of teleportation, turns out to be\ntoo much of a coarse-graining of the available statistical information in the\ncase of a black-box assessment.\n", 
    "authors": "Melvyn Ho, Jean-Daniel Bancal, Valerio Scarani", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0084", 
    "published": "New"
  }, 
  {
    "index": 10, 
    "search": " jin-feng coupled heng png\"/>tunable interferometer frequency five-level sagnac conversion driving output show src=\"today ideal unity yan under rabi single-photon either controlled frequencies photon <img efficiency fan external huang particular wei-bin emitter condition off-resonance study case fields resonance achieved", 
    "title": "<img src=\"today.png\"/>Tunable single-photon frequency conversion in a Sagnac interferometer. ", 
    "abstract": "We study the single-photon frequency conversion of a five-level emitter\ncoupled to a Sagnac interferometer. We show that the unity conversion\nefficiency can be achieved either in resonance or off-resonance case under the\nideal condition. In particular, the frequency of the output photon can be\ncontrolled by the frequencies and Rabi frequencies of the external driving\nfields.\n", 
    "authors": "Wei-Bin Yan, Jin-Feng Huang, Heng Fan", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0086", 
    "published": "New"
  }, 
  {
    "index": 11, 
    "search": " another show spring estimates modes high andal paper design are dual quantum our fidelity u shown satya calculate cavities cavity transfer src=\"today two been state explicitly systems between sainadh sensitivity only loss oems mechanical <img states couples (oems) connected highlight optomechanical e?ffect narayanan those additional effective transmission these facilitate png\"/>a switch inhibition used common electromagnetic ?fidelity quantitative where opto-electromechanical attached", 
    "title": "<img src=\"today.png\"/>A mechanical switch for state transfer in dual cavity optomechanical systems. ", 
    "abstract": "Dual cavity opto-electromechanical systems (OEMS) are those where two\nelectromagnetic cavities are connected by a common mechanical spring. These\nsystems have been shown to facilitate high fidelity quantum state transfer from\none cavity to another. In this paper, we explicitly calculate the e?ffect on\nthe ?fidelity of state transfer, when an additional spring is attached to only\none of the cavities. Our quantitative estimates of loss of fidelity, highlight\nthe sensitivity of dual cavity OEMS when it couples to additional mechanical\nmodes. We show that this sensitivity can be used to design an effective\nmechanical switch, for inhibition or high ?fidelity transmission of quantum\nstates between the cavities.\n", 
    "authors": "Satya Sainadh U, Andal Narayanan", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0110", 
    "published": "New"
  }, 
  {
    "index": 12, 
    "search": " show thermal atomic threshold kinetic d2 d1 density src=\"today thereby using dipole-dipole adams l microscopy rubidium energy enhancement enhanced measure weller critical above dominate zentile contrast theory interactions <img key c g study confocal pooling s resonance experimental corresponds well-known visible transfer indicate vaillant low expected potvliege consistent function png\"/>cooperative emission observe line present begins hughes these j value near r bettles high-density process spectrum high-lying states role infra-red excitation fluorescence m dramatic vapor", 
    "title": "<img src=\"today.png\"/>Cooperative Enhancement of Energy Transfer in a High-Density Thermal Vapor. ", 
    "abstract": "We present an experimental study of energy transfer in a thermal vapor of\natomic rubidium. We measure the fluorescence spectrum in the visible and near\ninfra-red as a function of atomic density using confocal microscopy. At low\ndensity we observe energy transfer consistent with the well-known energy\npooling process. In contrast, above a critical density we observe a dramatic\nenhancement of the fluorescence from high-lying states that is not to be\nexpected from kinetic theory. We show that the density threshold for excitation\non the D1 and D2 resonance line corresponds to the value at which the\ndipole-dipole interactions begins to dominate, thereby indicate the key role of\nthese interactions in the enhanced emission.\n", 
    "authors": "L. Weller, R. J. Bettles, C. L. Vaillant, M. A. Zentile, R. M. Potvliege, C. S. Adams, I. G. Hughes", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0129", 
    "published": "New"
  }, 
  {
    "index": 13, 
    "search": " one-dimensional results report perfect trade-off violate src=\"today should inequality(oliveira systems local obeyed inequality violated correlations zhao-yu are quantum nonlocality inequalities confirm sun bo-jun does various invariant monogamy recently bo <img wu huang 60004 100 yu-ying hai-lin bell (2012)) png\"/>violation nonlocaity been expected surprisingly related translation present kind two-qubit believed demonstrate studied wang thus general states chen constructed nontrivial widely conclusion models entanglement realized e epl correlation model bipartite", 
    "title": "<img src=\"today.png\"/>Violation of Bell inequality in perfect translation invariant systems. ", 
    "abstract": "Bell inequalities and nonlocality have been widely studied in one-dimensional\nquantum systems. As a kind of quantum correlation, it is expected that\nbipartite nonlocaity should be present in quantum systems, just as bipartite\nentanglement does. Surprisingly, for various models, two-qubit states do not\nviolate Bell inequalities, i.e., they are local. Recently, it is realized that\nthe results are related to the monogamy trade-off obeyed by bipartite Bell\ncorrelations, thus it is believed that for general translation invariant\nsystems, two-qubit states should not violate the Bell inequality(Oliveira, EPL\n100, 60004 (2012)). In this report, we will demonstrate that in perfect\ntranslation invariant systems, the Bell inequality can be violated. A\nnontrivial model is constructed to confirm the conclusion.\n", 
    "authors": "Zhao-Yu Sun, Yu-Ying Wu, Hai-Lin Huang, Bo-Jun Chen, Bo Wang", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0131", 
    "published": "New"
  }, 
  {
    "index": 14, 
    "search": " show obtain entropy solutions its ikhdair presence src=\"today molecules under pseudospin png\"/>approximate condition dirac sameer vibrational (pt) solution specific analytical eigenvalues mean energy (aim) are special furthermore symmetric method <img free properties temperature c limits study studied s babatunde nonrelativistic falaye apply schrodinger asymptotic pt hyperbolic system interest p\\\"{o}schl-teller function heat cases spin present case f equation j iteration (p-spin) behavior poschl-teller symmetries relativistic high rotational-vibrational functions same converges also potential reflectionless-type thermodynamic such s-wave calculated partition m u diatomic order", 
    "title": "<img src=\"today.png\"/>Approximate Analytical Solutions to Relativistic and Nonrelativistic P\\\"{o}schl-Teller Potential with its Thermodynamic Properties. ", 
    "abstract": "We apply the asymptotic iteration method (AIM) to obtain the solutions of\nSchrodinger equation in the presence of Poschl-Teller (PT) potential. We also\nobtain the solutions of Dirac equation for the same potential under the\ncondition of spin and pseudospin (p-spin) symmetries. We show that in the\nnonrelativistic limits, the solution of Dirac system converges to that of\nSchrodinger system. Rotational-Vibrational energy eigenvalues of some diatomic\nmolecules are calculated. Some special cases of interest are studied such as\ns-wave case, reflectionless-type potential and symmetric hyperbolic PT\npotential. Furthermore, we present a high temperature partition function in\norder to study the behavior of the thermodynamic functions such as the\nvibrational mean energy U, specific heat C, free energy F and entropy S.\n", 
    "authors": "Sameer M. Ikhdair, Babatunde J. Falaye", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0155", 
    "published": "New"
  }, 
  {
    "index": 15, 
    "search": "png\"/>zeros  indeed anti-bunching scattered paper invalid mentioned scattering find tendency bunch calculate src=\"today boson clusters has local bunching identical avi wave-function ordinary non-identical twice where [1] series likely literature result even shown since reasoning particles state assuming lecture ever core occurs: however <img e&#x27;rel bose discussed formulated well-known granot bosonic are \" similarly probabilities two been appears scenarios comparing bosons fermions was exactly manifestation cases feynman's were \"we argument different same valid arguments \"travel\" used marchewka opposite effect most frequently anti-bunching: concluded: together feynman refining fact", 
    "title": "<img src=\"today.png\"/>Zeros in Bosonic Wave-Function Result in Local Anti-Bunching: Refining Feynman's argument. ", 
    "abstract": "The effect of boson bunching is frequently mentioned and discussed in the\nliterature. This effect is the manifestation of bosons tendency to \"travel\" in\nclusters. One of the core arguments for boson bunching was formulated by\nFeynman in his well-known lecture series and has been frequently used ever\nsince. By comparing the scattering probabilities of two bosons and of two\nnon-identical particles, Feynman concluded: \"We have the result that it is\ntwice as likely to find two identical Bose particles scattered into the same\nstate as you would calculate assuming the particles were different.\" [1].\nIndeed, in most scenarios, this reasoning is valid, however, as it is shown in\nthis paper, there are cases, even in the most ordinary scattering scenarios,\nwhere this reasoning is invalid, and in fact the opposite occurs: boson\nanti-bunching appears. Similarly, it is shown that at exactly the same\nscenarios, fermions bunch together.\n", 
    "authors": "Avi Marchewka, E&#x27;rel Granot", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0167", 
    "published": "New"
  }, 
  {
    "index": 16, 
    "search": " serving replacing classical transmitting electromagnetic proton paper quantum hydrogen stationary physical functions field describes src=\"today two particles state non-relativistic solvable energy real formulas object models exactly modify <img wave electron levels atom interaction sharipov unlike coulomb png\"/>a intermediary these many model providing similar ruslan charged", 
    "title": "<img src=\"today.png\"/>A model with two quantum particles similar to the hydrogen atom. ", 
    "abstract": "The hydrogen atom with the Coulomb interaction is one of the exactly solvable\nnon-relativistic quantum models. Unlike many other exactly solvable models it\ndescribes a real physical object providing the formulas for energy levels and\nstationary state wave functions of a real hydrogen atom. In this paper we\nmodify the model replacing the Coulomb interaction by the interaction of the\nproton and the electron with the classical electromagnetic field serving as an\nintermediary transmitting the electromagnetic interaction of these two charged\nquantum particles.\n", 
    "authors": "Ruslan Sharipov", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0221", 
    "published": "New"
  }, 
  {
    "index": 17, 
    "search": " square qed adhikari qubit ground m magnetic three-body system states taylor lattices dynamics excitations engineer parent whose finally circuit-qed tuning lattice implementation ideas furthermore show src=\"today pfaffian topological current state connecting systems expected technology scheme discuss photon-like function field neighbor form qubits even prabin <img wave controlling next-nearest hafezi jacob such fluxonium interaction recovering hamiltonian these synthesized allows addition stabilizes circuit mohammad small demonstrate png\"/>engineering tunneling degeneracy", 
    "title": "<img src=\"today.png\"/>Engineering three-body interaction and Pfaffian states in circuit QED systems. ", 
    "abstract": "We demonstrate a scheme to engineer the three-body interaction in circuit-QED\nsystems by tuning a fluxonium qubit. Connecting such qubits in a square lattice\nand controlling the tunneling dynamics, in the form of a synthesized magnetic\nfield, for the photon-like excitations of the system, allows the implementation\nof a parent Hamiltonian whose ground state is the Pfaffian wave function.\nFurthermore, we show that the addition of the next-nearest neighbor tunneling\nstabilizes the ground state, recovering the expected topological degeneracy\neven for small lattices. Finally, we discuss the implementation of these ideas\nwith the current technology.\n", 
    "authors": "Mohammad Hafezi, Prabin Adhikari, Jacob M. Taylor", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0225", 
    "published": "New"
  }, 
  {
    "index": 18, 
    "search": " show results m&#xfc;ller atomic scattering impact based also spin src=\"today production under wave electron effects (i) discuss processes dirac fields klein-gordon laser-electron t h intensity are interactions bauke strong-field theory degree kapitza-dirac <img consideration strong properties c (ii) freedom o spin-resolved s contribution villalba-ch&#xe1;vez presence total probabilities predictions intense calculations corresponding cases laser characteristic equation x-ray process relativistic influence high performed photo-induced (iii) compared end multiphoton field role ahren play png\"/>spin involving nucleus significant pair electron-positron", 
    "title": "<img src=\"today.png\"/>Spin effects in strong-field laser-electron interactions. ", 
    "abstract": "The electron spin degree of freedom can play a significant role in\nrelativistic scattering processes involving intense laser fields. In this\ncontribution we discuss the influence of the electron spin on (i) Kapitza-Dirac\nscattering in an x-ray laser field of high intensity, (ii) photo-induced\nelectron-positron pair production in a strong laser wave and (iii) multiphoton\nelectron-positron pair production on an atomic nucleus. We show that in all\ncases under consideration the electron spin can have a characteristic impact on\nthe process properties and their total probabilities. To this end,\nspin-resolved calculations based on the Dirac equation in the presence of an\nintense laser field are performed. The predictions from Dirac theory are also\ncompared with the corresponding results from the Klein-Gordon equation.\n", 
    "authors": "S. Ahren, T. O. M&#xfc;ller, S. Villalba-Ch&#xe1;vez, H. Bauke, C. M&#xfc;ller", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0231", 
    "published": "New"
  }, 
  {
    "index": 19, 
    "search": " manipulation results photonic years including networks nicolas implementation photons src=\"today degrees systems momentum thereby unique d level exploiting l capability further essential retrieve classical sensitivity enhanced quantum our functioning giacobino techniques maxein exceeding various provides degree qubits retrieved <img here imaging action computer-controlled among communication coding laurat fidelities endeavor angular properties tremendous generate confirming interest memory bits store exploring benchmark optical demand encoded technologies j png\"/>a future freedom demonstrate promises high-density process torque states tomography seen orbital information provide storage also potential single-photon analyse applications giner recent e holograms veissier light mechanical", 
    "title": "<img src=\"today.png\"/>A quantum memory for orbital angular momentum photonic qubits. ", 
    "abstract": "Among the optical degrees of freedom, the orbital angular momentum of light\nprovides unique properties, including mechanical torque action with\napplications for light manipulation, enhanced sensitivity in imaging techniques\nand potential high-density information coding for optical communication\nsystems. Recent years have also seen a tremendous interest in exploiting\norbital angular momentum at the single-photon level in quantum information\ntechnologies. In this endeavor, here we demonstrate the implementation of a\nquantum memory for quantum bits encoded in this optical degree of freedom. We\ngenerate various qubits with computer-controlled holograms, store and retrieve\nthem on demand. We further analyse the retrieved states by quantum tomography\nand thereby demonstrate fidelities exceeding the classical benchmark,\nconfirming the quantum functioning of our storage process. Our results provide\nan essential capability for future networks exploring the promises of orbital\nangular momentum of photons for quantum information applications.\n", 
    "authors": "A. Nicolas, L. Veissier, L. Giner, E. Giacobino, D. Maxein, J. Laurat", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0238", 
    "published": "New"
  }, 
  {
    "index": 20, 
    "search": " renormalization classical baths powerful gaussian bath semiclassical quantum proper interacts captured theory capture group matrix density addition src=\"today physics analytic daniel adoption calculations between low-field method hyperfine carsten combination s png\"/>dynamics numerical <img g&#xf6;tz extent real-time infinite spin decoherence present temperature evolution interaction central uhrig presented study hamiltonian identified simulation large spin-1/2 limit treated fully calculating fluctuations model raas where average stanek", 
    "title": "<img src=\"today.png\"/>Dynamics and decoherence in the central spin model in the low-field limit. ", 
    "abstract": "We present a combination of analytic calculations and a powerful numerical\nmethod for large spin baths in the low-field limit. The hyperfine interaction\nbetween the central spin and the bath is fully captured by the density matrix\nrenormalization group. The adoption of the density matrix renormalization group\nfor the central spin model is presented and a proper method for calculating the\nreal-time evolution at infinite temperature is identified. In addition, we\nstudy to which extent a semiclassical model, where a quantum spin-1/2 interacts\nwith a bath of classical Gaussian fluctuations, can capture the physics of the\ncentral spin model. The model is treated by average Hamiltonian theory and by\nnumerical simulation.\n", 
    "authors": "Daniel Stanek, Carsten Raas, G&#xf6;tz S. Uhrig", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0242", 
    "published": "New"
  }, 
  {
    "index": 21, 
    "search": " fulga computational protocol one-dimensional hybrid braiding superconductors hyart presence zero weaker are heck during ones statistics van than also c show src=\"today topological manipulations much coulomb-assisted fermions t expected detrimental occurring majorana obey accidental may majorana-transmon <img induce however errors controlling effects cycle png\"/>effects strong efficiently realized b modes coulomb coupling nevertheless burrello m maximum devices non-abelian small disorder couplings", 
    "title": "<img src=\"today.png\"/>Effects of disorder on Coulomb-assisted braiding of Majorana fermions. ", 
    "abstract": "Majorana zero modes in one-dimensional topological superconductors obey\nnon-Abelian braiding statistics. Braiding manipulations can be realized by\ncontrolling Coulomb couplings in hybrid Majorana-transmon devices. However,\nstrong disorder may induce accidental Majorana modes, which are expected to\nhave detrimental effects on braiding statistics. Nevertheless, we show that the\nCoulomb-assisted braiding protocol is efficiently realized also in the presence\nof accidental modes. The errors occurring during the braiding cycle are small\nif the couplings of the computational Majorana modes to the accidental ones are\nmuch weaker than the maximum Coulomb coupling.\n", 
    "authors": "I. C. Fulga, B. van Heck, M. Burrello, T. Hyart", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0244", 
    "published": "New"
  }, 
  {
    "index": 22, 
    "search": " proposed testing conditions engineering through dynamics david macroscopic its monitoring cavity deterministic src=\"today nanomechanical state quadratic under affecting employed scheme resonator png\"/>reservoir generating controlled superposition bichromatically exploiting nonclassical <img engineered vitali driven generated optical optomechanical dissipative processes interaction suitably asjad muhammad resonator: resulting mode mechanical decoherence", 
    "title": "<img src=\"today.png\"/>Reservoir engineering of a mechanical resonator: generating a macroscopic superposition state and monitoring its decoherence. ", 
    "abstract": "A deterministic scheme for generating a macroscopic superposition state of a\nnanomechanical resonator is proposed. The nonclassical state is generated\nthrough a suitably engineered dissipative dynamics exploiting the\noptomechanical quadratic interaction with a bichromatically driven optical\ncavity mode. The resulting driven dissipative dynamics can be employed for\nmonitoring and testing the decoherence processes affecting the nanomechanical\nresonator under controlled conditions.\n", 
    "authors": "Muhammad Asjad, David Vitali", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0259", 
    "published": "New"
  }, 
  {
    "index": 23, 
    "search": " one-dimensional moments robert-de-saint-vincent g&#xe4;rttner statistical src=\"today systems excited around introduce effects experimentally evers reveal d h weidem&#xfc;ller findings correlations direct many-body second growth measure quantum png\"/>full whitlock sequential full importance <img imaging c g geometry study sch&#xf6;nleber s grain w strongly presence rydberg spatio-temporal number schempp determine komnik size statistics g&#xfc;nter initial gases indicate breyel way asymmetric gas hofmann dissipative laser these j quasi-one-dimensional liquid-like demonstrate distribution few-body simulations counting strongly-interacting increased spatial excitation aggregates numerical aggregate correlated third average spectra m without comparisons order", 
    "title": "<img src=\"today.png\"/>Full counting statistics of laser excited Rydberg aggregates in a one-dimensional geometry. ", 
    "abstract": "We experimentally study the full counting statistics of few-body Rydberg\naggregates excited from a quasi-one-dimensional Rydberg gas. We measure\nasymmetric excitation spectra and increased second and third order statistical\nmoments of the Rydberg number distribution, from which we determine the average\naggregate size. Direct comparisons with numerical simulations reveal the\npresence of liquid-like spatial correlations, and indicate sequential growth of\nthe aggregates around an initial grain. These findings demonstrate the\nimportance of dissipative effects in strongly correlated Rydberg gases and\nintroduce a way to study spatio-temporal correlations in strongly-interacting\nmany-body quantum systems without imaging.\n", 
    "authors": "H. Schempp, G. G&#xfc;nter, M. Robert-de-Saint-Vincent, C. S. Hofmann, D. Breyel, A. Komnik, D. W. Sch&#xf6;nleber, M. G&#xe4;rttner, J. Evers, S. Whitlock, M. Weidem&#xfc;ller", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0264", 
    "published": "New"
  }, 
  {
    "index": 24, 
    "search": " underpins both (qm) commute contextuality siddhartha lg derive based temporal src=\"today touched indifference joint unification das these inequality where bell-type (temporal) plausible are quantum close violates inequalities incompatible roy-singh png\"/>unification may experiment above between new leggett-garg method theory extend equivalent <img quite properties pairs study compatible suggests connection resulting otherwise mechanics probability bell spatio-temporal corresponds satisfaction distinct non-signaling classically cryptographic corresponding manifestation kochen-specker whether local r distribution general assumptions (spatial) indifferent any physical hybrid s srikanth spatial aravinda briefly multi-particle upon such class correlated implies scenario framework home implications dipankar concrete correlation observables (contextuality)", 
    "title": "<img src=\"today.png\"/>Unification of Bell, Leggett-Garg and Kochen-Specker inequalities and a hybrid spatio-temporal inequality. ", 
    "abstract": "The Bell-type (spatial), Kochen-Specker (contextuality) or Leggett-Garg\n(temporal) inequalities are based on classically plausible but otherwise quite\ndistinct assumptions. For any of these inequalities, satisfaction is equivalent\nto a joint probability distribution for all observables in the experiment. This\nimplies a joint distribution for all pairs of observables, and is indifferent\nto whether or not they commute in the theory. This indifference underpins a\nunification of the above inequalities into a general framework of correlation\ninequalities. When the physical scenario is such that the correlated pairs are\nall compatible, the resulting correlation is non-signaling, which may be local\nor multi-particle, corresponding to contextuality or Bell-type inequalities. If\nthe pairs are incompatible, the resulting correlation corresponds to LG\ninequalities. That quantum mechanics (QM) violates all these inequalities\nsuggests a close connection between the local, spatial and temporal properties\nof the theory. As a concrete manifestation of the unification, we extend the\nRoy-Singh method to derive and study a new class of hybrid spatio-temporal\ninequalities, where the correlated pairs in the experiment are both compatible\nor incompatible. The cryptographic implications of the unification are briefly\ntouched upon.\n", 
    "authors": "Siddhartha Das, S. Aravinda, R. Srikanth, Dipankar Home", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0270", 
    "published": "New"
  }, 
  {
    "index": 25, 
    "search": " interpretation show global solutions computation based dissociation density energies src=\"today systems guarantees kcal/mol n$_{2}$ electron equality densities solution dimer upper computed findings energy relative are quantum matrix upper- approach srikant theory <img standard packages region png\"/>global programming david software strongly electronic methods calculations hartree-fock sdp h$_{4}$ lower-bound than present semidefinite bounds us those gives mazziotti computing defined globally veeraraghavan optimal accuracy molecule (sdp) important reassess structure lower correlated consequences requires 100-200 correlation typically", 
    "title": "<img src=\"today.png\"/>Global Solutions of Hartree-Fock Theory and their Consequences for Strongly Correlated Quantum Systems. ", 
    "abstract": "We present a density matrix approach for computing global solutions of\nHartree-Fock theory, based on semidefinite programming (SDP), that gives upper\nand lower bounds on the Hartree-Fock energy of quantum systems. Equality of the\nupper- and lower-bound energies guarantees that the computed solution is the\nglobally optimal solution of Hartree-Fock theory. For strongly correlated\nsystems the SDP approach requires us to reassess the accuracy of the\nHartree-Fock energies and densities from standard software packages for\nelectronic structure theory. Calculations of the H$_{4}$ dimer and N$_{2}$\nmolecule show that the energies from SDP Hartree-Fock are lower than those from\nstandard Hartree-Fock methods by 100-200 kcal/mol in the dissociation region.\nThe present findings have important consequences for the computation and\ninterpretation of electron correlation, which is typically defined relative to\nthe Hartree-Fock energy and density.\n", 
    "authors": "Srikant Veeraraghavan, David A. Mazziotti", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0272", 
    "published": "New"
  }, 
  {
    "index": 26, 
    "search": " represent phenomenon chain results consider derive src=\"today equilibrium analogy reveal nonequilibrium png\"/>dynamical evolution hamiltonian large stationary attracting quantum transitions canonical spectral shown spin-1/2 overlap state critical between increasing across quenched recently behavior transition\" <img quenches transition times fagotti connection expression point maurizio analyzing analytic properties \"dynamical describes interest was function xxz non-analytic (local) general appearance amplitude called quench deep loschmidt different (loschmidt) generalized gibbs parameter ensemble after singularities phase state: partition observables", 
    "title": "<img src=\"today.png\"/>Dynamical Phase Transitions as Properties of the Stationary State: Analytic Results after Quantum Quenches in the Spin-1/2 XXZ Chain. ", 
    "abstract": "The (Loschmidt) overlap between the state at different times after a quantum\nquench is attracting increasing interest, as it was recently shown to have a\nnon-analytic behavior if a Hamiltonian parameter is quenched across a critical\npoint. This phenomenon was called a \"dynamical phase transition\" in analogy\nwith the behavior of the canonical partition function at an equilibrium phase\ntransition. We consider the nonequilibrium time evolution with the Hamiltonian\nof the XXZ spin-1/2 chain and derive a general expression for the Loschmidt\namplitude. We represent the state that describes the stationary properties of\n(local) observables as a Gibbs ensemble of a generalized Hamiltonian. By\nanalyzing the large time behavior of the overlap, we reveal a deep connection\nbetween the appearance of singularities and the spectral properties of the\ngeneralized Hamiltonian.\n", 
    "authors": "Maurizio Fagotti", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0277", 
    "published": "New"
  }, 
  {
    "index": 27, 
    "search": " consider show reductions interesting src=\"today theorem then combination de possible framework unique areas d whether renner x security where reduced conditional idea are convex quantum beyond denotes state various information-processing invariant theory <img here theorems arnon-friedman p_a|x permutation rotem tasks probability simplified described prove system finetti more cryptographic enable sufficient carrying particular hold protocols applied theories demonstrate distribution outcome renato measurement thus general states substantially tomography distributions any proofs cryptography png\"/>de how instead finetti-type independent device such analysis", 
    "title": "<img src=\"today.png\"/>de Finetti reductions beyond quantum theory. ", 
    "abstract": "de Finetti-type theorems enable a substantially simplified analysis of\ninformation-processing tasks in various areas, such as quantum cryptography and\nquantum tomography. The idea is that instead of carrying out the analysis for\nany possible state it is sufficient to consider one particular de Finetti\nstate, that is, a convex combination of i.i.d. states. It is thus interesting\nto see whether such de Finetti-type theorems are unique for quantum theory or\nwhether they hold for more general theories. Here we prove a de Finetti-type\ntheorem in the framework of conditional probability distributions. In this\nframework, a system is described by a conditional probability distribution\nP_A|X where X denotes the measurement and A the outcome. We show that any\npermutation invariant system P_A|X can be reduced to a de Finetti system. We\nthen demonstrate how the theorem can be applied to security proofs of device\nindependent cryptographic protocols.\n", 
    "authors": "Rotem Arnon-Friedman, Renato Renner", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0312", 
    "published": "New"
  }, 
  {
    "index": 28, 
    "search": " isometry since show random dynamic results png\"/>compressing using parameters src=\"today bases systems presentation resources reconstruct matrices processes incoherent hamiltonian signal performing merge sparse alexandre methods classical idea are measurement quantum techniques satisfying cooper restricted measurements various magnetometry easwar <img key estimate perform created time-dependent suitable relevant useful simple sequences throughout illustrate basis system approximately cappellaro theoretical more present exponential these magesan paola many property examples control manner any physical compressive variety provide generally potentially parameter used numerical applications such efficiently estimation practically required efficient savings sensing", 
    "title": "<img src=\"today.png\"/>Compressing measurements in quantum dynamic parameter estimation. ", 
    "abstract": "We present methods that can provide an exponential savings in the resources\nrequired to perform dynamic parameter estimation using quantum systems. The key\nidea is to merge classical compressive sensing techniques with quantum control\nmethods to efficiently estimate time-dependent parameters in the system\nHamiltonian. We show that incoherent measurement bases and, more generally,\nsuitable random measurement matrices can be created by performing simple\ncontrol sequences on the quantum system. Since random measurement matrices\nsatisfying the restricted isometry property can be used to reconstruct any\nsparse signal in an efficient manner, and many physical processes are\napproximately sparse in some basis, these methods can potentially be useful in\na variety of applications such as quantum sensing and magnetometry. We\nillustrate the theoretical results throughout the presentation with various\npractically relevant numerical examples.\n", 
    "authors": "Easwar Magesan, Alexandre Cooper, Paola Cappellaro", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0313", 
    "published": "New"
  }, 
  {
    "index": 29, 
    "search": " j evidence constructing family show wahl schuch describe number two states cirac non-injective are entangled-pair amplitudes t correspond (peps) ground parent different law dimensions decay provide gapped b tu src=\"today projected topological properties prove explicitly spatial hamiltonians local temperatures kinds power numerical <img gapless; png\"/>projected hamiltonians: necessarily approximate such free-fermion insulators also (ii) physical chiral hopping nevertheless chern well according n -h cannot (i) arbitrary h non-trivial exact", 
    "title": "<img src=\"today.png\"/>Projected entangled-pair states can describe chiral topological states. ", 
    "abstract": "We show that Projected Entangled-Pair States (PEPS) in two spatial dimensions\ncan describe chiral topological states by explicitly constructing a family of\nsuch states with a non-trivial Chern number. They are ground states of two\ndifferent kinds of free-fermion Hamiltonians: (i) local and gapless; (ii)\ngapped, but with hopping amplitudes that decay according to a power law. We\nalso prove that they are necessarily non-injective, and cannot correspond to\nexact ground states of gapped, local parent Hamiltonians. We provide numerical\nevidence that they can nevertheless approximate well the physical properties of\ntopological insulators with local Hamiltonians at arbitrary temperatures.\n", 
    "authors": "T.B. Wahl, H.-H. Tu, N. Schuch, J.I. Cirac", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0316", 
    "published": "New"
  }, 
  {
    "index": 30, 
    "search": "hofstadter  show moments magnetic underlying through atomic using particles implementation laser-assisted src=\"today lattice potential local amplitudes thereby dependent showing accumulate lattices hall hamiltonian fields large t homogeneous tilted generation cyclotron our furthermore artificial symmetric plaquettes equivalent <img atoms directions atala time-reversal shift allows experience bloch experimental spatially aharonov-bohm two determine fluxes engineer described barreiro system lohse naturally effect optical spin b j tunable demonstrate distribution tunneling aidelsburger states quantum different png\"/>realization ultracold field complex opposite orbits phase paredes e observation hopping m realizes components model charged", 
    "title": "<img src=\"today.png\"/>Realization of the Hofstadter Hamiltonian with ultracold atoms in optical lattices. ", 
    "abstract": "We demonstrate the experimental implementation of an optical lattice that\nallows for the generation of large homogeneous and tunable artificial magnetic\nfields with ultracold atoms. Using laser-assisted tunneling in a tilted optical\npotential we engineer spatially dependent complex tunneling amplitudes. Thereby\natoms hopping in the lattice accumulate a phase shift equivalent to the\nAharonov-Bohm phase of charged particles in a magnetic field. We determine the\nlocal distribution of fluxes through the observation of cyclotron orbits of the\natoms on lattice plaquettes, showing that the system is described by the\nHofstadter model. Furthermore, we show that for two atomic spin states with\nopposite magnetic moments, our system naturally realizes the time-reversal\nsymmetric Hamiltonian underlying the quantum spin Hall effect, i.e., two\ndifferent spin components experience opposite directions of the magnetic field.\n", 
    "authors": "M. Aidelsburger, M. Atala, M. Lohse, J. T. Barreiro, B. Paredes, I. Bloch", 
    "epoch": 1375614362, 
    "link": "http://arxiv.org/pdf/1308.0321", 
    "published": "New"
  }, 
  {
    "index": 0, 
    "search": "hofstadter  show moments magnetic underlying through atomic particles implementation laser-assisted potential local amplitudes thereby dependent showing accumulate using hall hamiltonian fields large t homogeneous tilted generation cyclotron our latticeswe furthermore artificial symmetric plaquettes equivalent atoms directions atala time-reversal shift allows experience bloch experimental spatially aharonov-bohm two determine fluxes engineer described lattice barreiro system realization lohse naturally effect optical spin b j tunable demonstrate distribution tunneling aidelsburger states quantum different ultracold field complex opposite orbits phase paredes e observation hopping m realizes components model charged", 
    "title": "Realization of the Hofstadter Hamiltonian with ultracold atoms in  optical lattices", 
    "abstract": "We demonstrate the experimental implementation of an optical lattice that\nallows for the generation of large homogeneous and tunable artificial magnetic\nfields with ultracold atoms. Using laser-assisted tunneling in a tilted optical\npotential we engineer spatially dependent complex tunneling amplitudes. Thereby\natoms hopping in the lattice accumulate a phase shift equivalent to the\nAharonov-Bohm phase of charged particles in a magnetic field. We determine the\nlocal distribution of fluxes through the observation of cyclotron orbits of the\natoms on lattice plaquettes, showing that the system is described by the\nHofstadter model. Furthermore, we show that for two atomic spin states with\nopposite magnetic moments, our system naturally realizes the time-reversal\nsymmetric Hamiltonian underlying the quantum spin Hall effect, i.e., two\ndifferent spin components experience opposite directions of the magnetic field.", 
    "authors": "M. Aidelsburger, M. Atala, M. Lohse, J. T. Barreiro, B. Paredes, I. Bloch", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0321v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 1, 
    "search": " j evidence constructing family show wahl describe number two states cirac non-injective are entangled-pair amplitudes t correspond (peps) ground parent different law dimensions decay provide gapped b tu schuch projected topological properties prove stateswe explicitly spatial hamiltonians local temperatures kinds power numerical -h gapless; hamiltonians: necessarily approximate such free-fermion insulators also (ii) physical chiral hopping nevertheless chern well according n cannot (i) arbitrary h non-trivial exact", 
    "title": "Projected entangled-pair states can describe chiral topological states", 
    "abstract": "We show that Projected Entangled-Pair States (PEPS) in two spatial dimensions\ncan describe chiral topological states by explicitly constructing a family of\nsuch states with a non-trivial Chern number. They are ground states of two\ndifferent kinds of free-fermion Hamiltonians: (i) local and gapless; (ii)\ngapped, but with hopping amplitudes that decay according to a power law. We\nalso prove that they are necessarily non-injective, and cannot correspond to\nexact ground states of gapped, local parent Hamiltonians. We provide numerical\nevidence that they can nevertheless approximate well the physical properties of\ntopological insulators with local Hamiltonians at arbitrary temperatures.", 
    "authors": "T. B. Wahl, H. -H. Tu, N. Schuch, J. I. Cirac", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0316v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 2, 
    "search": " isometry since show random dynamic results using parameters bases systems presentation resources reconstruct matrices processes incoherent hamiltonian signal performing merge sparse alexandre methods classical idea are measurement quantum techniques satisfying cooper restricted measurements various provide magnetometry easwar key estimate created time-dependent suitable relevant useful simple sequences throughout illustrate basis system approximately cappellaro theoretical more estimationwe present exponential these magesan paola many property examples control manner any physical compressive variety perform generally potentially parameter used numerical applications such efficiently estimation practically required compressing efficient savings sensing", 
    "title": "Compressing measurements in quantum dynamic parameter estimation", 
    "abstract": "We present methods that can provide an exponential savings in the resources\nrequired to perform dynamic parameter estimation using quantum systems. The key\nidea is to merge classical compressive sensing techniques with quantum control\nmethods to efficiently estimate time-dependent parameters in the system\nHamiltonian. We show that incoherent measurement bases and, more generally,\nsuitable random measurement matrices can be created by performing simple\ncontrol sequences on the quantum system. Since random measurement matrices\nsatisfying the restricted isometry property can be used to reconstruct any\nsparse signal in an efficient manner, and many physical processes are\napproximately sparse in some basis, these methods can potentially be useful in\na variety of applications such as quantum sensing and magnetometry. We\nillustrate the theoretical results throughout the presentation with various\npractically relevant numerical examples.", 
    "authors": "Easwar Magesan, Alexandre Cooper, Paola Cappellaro", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0313v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 3, 
    "search": " consider show reductions interesting theorem then combination de possible framework unique areas d whether renner x security where reduced conditional idea are convex quantum beyond denotes state various information-processing invariant theory here theorems arnon-friedman p_a|x permutation rotem tasks probability simplified described prove system finetti more cryptographic enable sufficient carrying particular hold protocols applied theories demonstrate distribution outcome renato measurement thus general states substantially tomography distributions any proofs cryptography how instead finetti-type independent device such theoryde analysis", 
    "title": "de Finetti reductions beyond quantum theory", 
    "abstract": "de Finetti-type theorems enable a substantially simplified analysis of\ninformation-processing tasks in various areas, such as quantum cryptography and\nquantum tomography. The idea is that instead of carrying out the analysis for\nany possible state it is sufficient to consider one particular de Finetti\nstate, that is, a convex combination of i.i.d. states. It is thus interesting\nto see whether such de Finetti-type theorems are unique for quantum theory or\nwhether they hold for more general theories. Here we prove a de Finetti-type\ntheorem in the framework of conditional probability distributions. In this\nframework, a system is described by a conditional probability distribution\nP_A|X where X denotes the measurement and A the outcome. We show that any\npermutation invariant system P_A|X can be reduced to a de Finetti system. We\nthen demonstrate how the theorem can be applied to security proofs of device\nindependent cryptographic protocols.", 
    "authors": "Rotem Arnon-Friedman, Renato Renner", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0312v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 4, 
    "search": " represent phenomenon chain results consider derive equilibrium analogy nonequilibrium reveal evolution hamiltonian large stationary attracting quantum transitions canonical spectral shown spin-1/2 overlap state critical between increasing across quenched recently behavior transition\" quenches transition times fagotti connection expression point maurizio analyzing analytic properties \"dynamical describes interest was function xxz non-analytic (local) general appearance chainthe amplitude called quench deep loschmidt different (loschmidt) generalized gibbs parameter ensemble after singularities phase state: dynamical partition observables", 
    "title": "Dynamical Phase Transitions as Properties of the Stationary State:  Analytic Results after Quantum Quenches in the Spin-1/2 XXZ Chain", 
    "abstract": "The (Loschmidt) overlap between the state at different times after a quantum\nquench is attracting increasing interest, as it was recently shown to have a\nnon-analytic behavior if a Hamiltonian parameter is quenched across a critical\npoint. This phenomenon was called a \"dynamical phase transition\" in analogy\nwith the behavior of the canonical partition function at an equilibrium phase\ntransition. We consider the nonequilibrium time evolution with the Hamiltonian\nof the XXZ spin-1/2 chain and derive a general expression for the Loschmidt\namplitude. We represent the state that describes the stationary properties of\n(local) observables as a Gibbs ensemble of a generalized Hamiltonian. By\nanalyzing the large time behavior of the overlap, we reveal a deep connection\nbetween the appearance of singularities and the spectral properties of the\ngeneralized Hamiltonian.", 
    "authors": "Maurizio Fagotti", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0277v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 5, 
    "search": " interpretation show global systemswe solutions computation based dissociation density energies systems guarantees kcal/mol n$_{2}$ electron equality densities solution dimer upper computed findings energy relative are quantum matrix 100-200 approach srikant theory standard packages region programming david software strongly electronic methods calculations hartree-fock sdp h$_{4}$ lower-bound than present semidefinite bounds us those gives mazziotti computing defined globally veeraraghavan optimal accuracy molecule (sdp) important reassess structure lower correlated consequences requires upper- correlation typically", 
    "title": "Global Solutions of Hartree-Fock Theory and their Consequences for  Strongly Correlated Quantum Systems", 
    "abstract": "We present a density matrix approach for computing global solutions of\nHartree-Fock theory, based on semidefinite programming (SDP), that gives upper\nand lower bounds on the Hartree-Fock energy of quantum systems. Equality of the\nupper- and lower-bound energies guarantees that the computed solution is the\nglobally optimal solution of Hartree-Fock theory. For strongly correlated\nsystems the SDP approach requires us to reassess the accuracy of the\nHartree-Fock energies and densities from standard software packages for\nelectronic structure theory. Calculations of the H$_{4}$ dimer and N$_{2}$\nmolecule show that the energies from SDP Hartree-Fock are lower than those from\nstandard Hartree-Fock methods by 100-200 kcal/mol in the dissociation region.\nThe present findings have important consequences for the computation and\ninterpretation of electron correlation, which is typically defined relative to\nthe Hartree-Fock energy and density.", 
    "authors": "Srikant Veeraraghavan, David A. Mazziotti", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0272v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 6, 
    "search": " underpins hybrid both (qm) commute contextuality siddhartha lg derive based temporal touched indifference between joint unification das these where bell-type (temporal) plausible are quantum close violates inequalities incompatible roy-singh may experiment above inequalitythe new leggett-garg method theory extend equivalent quite properties pairs study compatible suggests connection resulting otherwise mechanics probability bell spatio-temporal corresponds satisfaction distinct non-signaling classically cryptographic corresponding manifestation kochen-specker whether local r distribution general assumptions (spatial) indifferent any physical s srikanth spatial aravinda briefly multi-particle upon such class correlated implies scenario framework home implications dipankar concrete correlation observables (contextuality)", 
    "title": "Unification of Bell, Leggett-Garg and Kochen-Specker inequalities and a  hybrid spatio-temporal inequality", 
    "abstract": "The Bell-type (spatial), Kochen-Specker (contextuality) or Leggett-Garg\n(temporal) inequalities are based on classically plausible but otherwise quite\ndistinct assumptions. For any of these inequalities, satisfaction is equivalent\nto a joint probability distribution for all observables in the experiment. This\nimplies a joint distribution for all pairs of observables, and is indifferent\nto whether or not they commute in the theory. This indifference underpins a\nunification of the above inequalities into a general framework of correlation\ninequalities. When the physical scenario is such that the correlated pairs are\nall compatible, the resulting correlation is non-signaling, which may be local\nor multi-particle, corresponding to contextuality or Bell-type inequalities. If\nthe pairs are incompatible, the resulting correlation corresponds to LG\ninequalities. That quantum mechanics (QM) violates all these inequalities\nsuggests a close connection between the local, spatial and temporal properties\nof the theory. As a concrete manifestation of the unification, we extend the\nRoy-Singh method to derive and study a new class of hybrid spatio-temporal\ninequalities, where the correlated pairs in the experiment are both compatible\nor incompatible. The cryptographic implications of the unification are briefly\ntouched upon.", 
    "authors": "Siddhartha Das, S. Aravinda, R. Srikanth, Dipankar Home", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0270v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 7, 
    "search": " one-dimensional moments robert-de-saint-vincent statistical günter geometrywe systems excited around introduce effects experimentally evers reveal d h findings correlations schönleber direct many-body second growth measure quantum gärttner whitlock sequential full importance imaging c g study s grain w strongly presence rydberg spatio-temporal number schempp determine komnik size statistics initial gases indicate breyel way asymmetric gas hofmann dissipative laser these j quasi-one-dimensional liquid-like demonstrate distribution few-body simulations weidemüller counting strongly-interacting increased spatial excitation aggregates numerical aggregate correlated third average spectra m without comparisons order", 
    "title": "Full counting statistics of laser excited Rydberg aggregates in a  one-dimensional geometry", 
    "abstract": "We experimentally study the full counting statistics of few-body Rydberg\naggregates excited from a quasi-one-dimensional Rydberg gas. We measure\nasymmetric excitation spectra and increased second and third order statistical\nmoments of the Rydberg number distribution, from which we determine the average\naggregate size. Direct comparisons with numerical simulations reveal the\npresence of liquid-like spatial correlations, and indicate sequential growth of\nthe aggregates around an initial grain. These findings demonstrate the\nimportance of dissipative effects in strongly correlated Rydberg gases and\nintroduce a way to study spatio-temporal correlations in strongly-interacting\nmany-body quantum systems without imaging.", 
    "authors": "H. Schempp, G. Günter, M. Robert-de-Saint-Vincent, C. S. Hofmann, D. Breyel, A. Komnik, D. W. Schönleber, M. Gärttner, J. Evers, S. Whitlock, M. Weidemüller", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0264v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 8, 
    "search": " reservoir testing engineering through dynamics david macroscopic its monitoring proposed cavity deterministic nanomechanical state quadratic under affecting employed scheme resonator generating controlled superposition bichromatically exploiting nonclassical conditions engineered vitali driven generated optical optomechanical dissipative decoherence processes interaction suitably asjad muhammad resonator: resulting mode mechanical decoherencea", 
    "title": "Reservoir engineering of a mechanical resonator: generating a  macroscopic superposition state and monitoring its decoherence", 
    "abstract": "A deterministic scheme for generating a macroscopic superposition state of a\nnanomechanical resonator is proposed. The nonclassical state is generated\nthrough a suitably engineered dissipative dynamics exploiting the\noptomechanical quadratic interaction with a bichromatically driven optical\ncavity mode. The resulting driven dissipative dynamics can be employed for\nmonitoring and testing the decoherence processes affecting the nanomechanical\nresonator under controlled conditions.", 
    "authors": "Muhammad Asjad, David Vitali", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0259v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 9, 
    "search": " fulga fermionsmajorana computational protocol one-dimensional braiding superconductors hyart presence zero weaker are heck ones statistics van than also c show hybrid topological manipulations much coulomb-assisted t expected detrimental occurring majorana obey accidental may majorana-transmon however induce errors controlling effects cycle during strong efficiently realized b modes coulomb coupling nevertheless burrello m maximum devices non-abelian small disorder couplings", 
    "title": "Effects of disorder on Coulomb-assisted braiding of Majorana fermions", 
    "abstract": "Majorana zero modes in one-dimensional topological superconductors obey\nnon-Abelian braiding statistics. Braiding manipulations can be realized by\ncontrolling Coulomb couplings in hybrid Majorana-transmon devices. However,\nstrong disorder may induce accidental Majorana modes, which are expected to\nhave detrimental effects on braiding statistics. Nevertheless, we show that the\nCoulomb-assisted braiding protocol is efficiently realized also in the presence\nof accidental modes. The errors occurring during the braiding cycle are small\nif the couplings of the computational Majorana modes to the accidental ones are\nmuch weaker than the maximum Coulomb coupling.", 
    "authors": "I. C. Fulga, B. van Heck, M. Burrello, T. Hyart", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0244v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 10, 
    "search": " renormalization classical götz baths powerful gaussian bath semiclassical quantum proper dynamics interacts captured theory capture group matrix density addition physics analytic daniel adoption calculations between low-field method hyperfine carsten combination s numerical limitwe extent real-time infinite spin decoherence present temperature evolution interaction central uhrig presented study hamiltonian identified simulation large spin-1/2 limit treated fully calculating fluctuations model raas where average stanek", 
    "title": "Dynamics and decoherence in the central spin model in the low-field  limit", 
    "abstract": "We present a combination of analytic calculations and a powerful numerical\nmethod for large spin baths in the low-field limit. The hyperfine interaction\nbetween the central spin and the bath is fully captured by the density matrix\nrenormalization group. The adoption of the density matrix renormalization group\nfor the central spin model is presented and a proper method for calculating the\nreal-time evolution at infinite temperature is identified. In addition, we\nstudy to which extent a semiclassical model, where a quantum spin-1/2 interacts\nwith a bath of classical Gaussian fluctuations, can capture the physics of the\ncentral spin model. The model is treated by average Hamiltonian theory and by\nnumerical simulation.", 
    "authors": "Daniel Stanek, Carsten Raas, Götz S. Uhrig", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0242v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 11, 
    "search": " demand results photonic years including networks nicolas implementation photons degrees systems momentum thereby unique d level exploiting l capability further essential retrieve classical sensitivity enhanced quantum our functioning giacobino techniques maxein exceeding various provides degree qubits retrieved here imaging freedom action computer-controlled communication coding laurat fidelities endeavor angular properties tremendous generate confirming interest memory bits store qubitsamong benchmark optical manipulation encoded technologies j future demonstrate promises high-density exploring process torque states tomography seen orbital information provide storage also potential single-photon analyse applications giner recent e holograms veissier light mechanical", 
    "title": "A quantum memory for orbital angular momentum photonic qubits", 
    "abstract": "Among the optical degrees of freedom, the orbital angular momentum of light\nprovides unique properties, including mechanical torque action with\napplications for light manipulation, enhanced sensitivity in imaging techniques\nand potential high-density information coding for optical communication\nsystems. Recent years have also seen a tremendous interest in exploiting\norbital angular momentum at the single-photon level in quantum information\ntechnologies. In this endeavor, here we demonstrate the implementation of a\nquantum memory for quantum bits encoded in this optical degree of freedom. We\ngenerate various qubits with computer-controlled holograms, store and retrieve\nthem on demand. We further analyse the retrieved states by quantum tomography\nand thereby demonstrate fidelities exceeding the classical benchmark,\nconfirming the quantum functioning of our storage process. Our results provide\nan essential capability for future networks exploring the promises of orbital\nangular momentum of photons for quantum information applications.", 
    "authors": "A. Nicolas, L. Veissier, L. Giner, E. Giacobino, D. Maxein, J. Laurat", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0238v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 12, 
    "search": " show results atomic scattering impact based field spin production under wave electron effects (i) discuss processes dirac fields klein-gordon laser-electron t h intensity are bauke strong-field theory degree kapitza-dirac consideration strong properties c (ii) o spin-resolved s villalba-chávez contribution presence total probabilities predictions intense calculations corresponding cases laser characteristic equation freedom x-ray process relativistic influence high performed photo-induced (iii) compared end multiphoton interactionsthe also role ahren play müller involving nucleus significant pair electron-positron", 
    "title": "Spin effects in strong-field laser-electron interactions", 
    "abstract": "The electron spin degree of freedom can play a significant role in\nrelativistic scattering processes involving intense laser fields. In this\ncontribution we discuss the influence of the electron spin on (i) Kapitza-Dirac\nscattering in an x-ray laser field of high intensity, (ii) photo-induced\nelectron-positron pair production in a strong laser wave and (iii) multiphoton\nelectron-positron pair production on an atomic nucleus. We show that in all\ncases under consideration the electron spin can have a characteristic impact on\nthe process properties and their total probabilities. To this end,\nspin-resolved calculations based on the Dirac equation in the presence of an\nintense laser field are performed. The predictions from Dirac theory are also\ncompared with the corresponding results from the Klein-Gordon equation.", 
    "authors": "S. Ahren, T. O. Müller, S. Villalba-Chávez, H. Bauke, C. Müller", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0231v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 13, 
    "search": " square qed qubit ground m magnetic three-body systemswe states engineering taylor lattices dynamics excitations engineer parent whose finally circuit-qed tuning lattice implementation ideas furthermore show pfaffian topological discuss current state connecting systems expected technology scheme photon-like function field neighbor form qubits even prabin adhikari wave degeneracy controlling next-nearest hafezi jacob such fluxonium interaction recovering hamiltonian these synthesized allows addition stabilizes circuit mohammad small demonstrate tunneling system", 
    "title": "Engineering three-body interaction and Pfaffian states in circuit QED  systems", 
    "abstract": "We demonstrate a scheme to engineer the three-body interaction in circuit-QED\nsystems by tuning a fluxonium qubit. Connecting such qubits in a square lattice\nand controlling the tunneling dynamics, in the form of a synthesized magnetic\nfield, for the photon-like excitations of the system, allows the implementation\nof a parent Hamiltonian whose ground state is the Pfaffian wave function.\nFurthermore, we show that the addition of the next-nearest neighbor tunneling\nstabilizes the ground state, recovering the expected topological degeneracy\neven for small lattices. Finally, we discuss the implementation of these ideas\nwith the current technology.", 
    "authors": "Mohammad Hafezi, Prabin Adhikari, Jacob M. Taylor", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0225v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 14, 
    "search": " serving replacing classical transmitting electromagnetic proton paper quantum hydrogen stationary physical functions field describes two particles state non-relativistic solvable energy real formulas object models exactly modify atomthe electron levels atom wave interaction sharipov unlike coulomb intermediary these many model providing similar ruslan charged", 
    "title": "A model with two quantum particles similar to the hydrogen atom", 
    "abstract": "The hydrogen atom with the Coulomb interaction is one of the exactly solvable\nnon-relativistic quantum models. Unlike many other exactly solvable models it\ndescribes a real physical object providing the formulas for energy levels and\nstationary state wave functions of a real hydrogen atom. In this paper we\nmodify the model replacing the Coulomb interaction by the interaction of the\nproton and the electron with the classical electromagnetic field serving as an\nintermediary transmitting the electromagnetic interaction of these two charged\nquantum particles.", 
    "authors": "Ruslan Sharipov", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0221v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 15, 
    "search": " indeed anti-bunching scattered paper invalid mentioned scattering find tendency bunch calculate boson clusters has local bunching identical avi wave-function ordinary non-identical twice where [1] series likely literature result even shown since reasoning particles state assuming lecture ever core occurs: however bose discussed e'rel formulated well-known granot bosonic \" similarly probabilities two been appears scenarios comparing zeros fermions bosons was exactly manifestation cases argumentthe feynman's were are \"we different same valid arguments \"travel\" used marchewka opposite effect most frequently anti-bunching: concluded: together feynman refining fact", 
    "title": "Zeros in Bosonic Wave-Function Result in Local Anti-Bunching: Refining  Feynman's argument", 
    "abstract": "The effect of boson bunching is frequently mentioned and discussed in the\nliterature. This effect is the manifestation of bosons tendency to \"travel\" in\nclusters. One of the core arguments for boson bunching was formulated by\nFeynman in his well-known lecture series and has been frequently used ever\nsince. By comparing the scattering probabilities of two bosons and of two\nnon-identical particles, Feynman concluded: \"We have the result that it is\ntwice as likely to find two identical Bose particles scattered into the same\nstate as you would calculate assuming the particles were different.\" [1].\nIndeed, in most scenarios, this reasoning is valid, however, as it is shown in\nthis paper, there are cases, even in the most ordinary scattering scenarios,\nwhere this reasoning is invalid, and in fact the opposite occurs: boson\nanti-bunching appears. Similarly, it is shown that at exactly the same\nscenarios, fermions bunch together.", 
    "authors": "Avi Marchewka, E'rel Granot", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0167v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 16, 
    "search": " show obtain entropy solutions its ikhdair presence molecules under pseudospin condition dirac sameer vibrational (pt) solution specific analytical eigenvalues mean energy (aim) are special furthermore symmetric method free temperature c limits study studied s babatunde nonrelativistic falaye approximate pöschl-teller apply schrodinger asymptotic pt hyperbolic system interest function heat cases spin present case f equation j iteration (p-spin) behavior poschl-teller propertieswe symmetries relativistic high rotational-vibrational functions same converges also potential reflectionless-type thermodynamic such s-wave calculated partition m u diatomic order", 
    "title": "Approximate Analytical Solutions to Relativistic and Nonrelativistic  Pöschl-Teller Potential with its Thermodynamic Properties", 
    "abstract": "We apply the asymptotic iteration method (AIM) to obtain the solutions of\nSchrodinger equation in the presence of Poschl-Teller (PT) potential. We also\nobtain the solutions of Dirac equation for the same potential under the\ncondition of spin and pseudospin (p-spin) symmetries. We show that in the\nnonrelativistic limits, the solution of Dirac system converges to that of\nSchrodinger system. Rotational-Vibrational energy eigenvalues of some diatomic\nmolecules are calculated. Some special cases of interest are studied such as\ns-wave case, reflectionless-type potential and symmetric hyperbolic PT\npotential. Furthermore, we present a high temperature partition function in\norder to study the behavior of the thermodynamic functions such as the\nvibrational mean energy U, specific heat C, free energy F and entropy S.", 
    "authors": "Sameer M. Ikhdair, Babatunde J. Falaye", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0155v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 17, 
    "search": " one-dimensional violation results report perfect trade-off violate should inequality(oliveira systemsbell systems local obeyed inequality violated correlations zhao-yu are quantum nonlocality inequalities confirm sun bo-jun does various invariant monogamy recently bo wu huang 60004 100 yu-ying hai-lin bell (2012)) nonlocaity been expected surprisingly related translation present kind two-qubit believed demonstrate studied wang thus general states chen constructed nontrivial widely conclusion models entanglement realized e epl correlation model bipartite", 
    "title": "Violation of Bell inequality in perfect translation invariant systems", 
    "abstract": "Bell inequalities and nonlocality have been widely studied in one-dimensional\nquantum systems. As a kind of quantum correlation, it is expected that\nbipartite nonlocaity should be present in quantum systems, just as bipartite\nentanglement does. Surprisingly, for various models, two-qubit states do not\nviolate Bell inequalities, i.e., they are local. Recently, it is realized that\nthe results are related to the monogamy trade-off obeyed by bipartite Bell\ncorrelations, thus it is believed that for general translation invariant\nsystems, two-qubit states should not violate the Bell inequality(Oliveira, EPL\n100, 60004 (2012)). In this report, we will demonstrate that in perfect\ntranslation invariant systems, the Bell inequality can be violated. A\nnontrivial model is constructed to confirm the conclusion.", 
    "authors": "Zhao-Yu Sun, Yu-Ying Wu, Hai-Lin Huang, Bo-Jun Chen, Bo Wang", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0131v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 18, 
    "search": " vaporwe show thermal atomic cooperative threshold kinetic d2 d1 density thereby using dipole-dipole adams l microscopy rubidium energy enhancement enhanced measure weller critical above dominate zentile contrast theory interactions key c g study confocal pooling s resonance experimental corresponds well-known visible transfer indicate vaillant low expected potvliege consistent function emission observe line present begins hughes these j value near r bettles high-density process spectrum high-lying states role infra-red excitation fluorescence m dramatic vapor", 
    "title": "Cooperative Enhancement of Energy Transfer in a High-Density Thermal  Vapor", 
    "abstract": "We present an experimental study of energy transfer in a thermal vapor of\natomic rubidium. We measure the fluorescence spectrum in the visible and near\ninfra-red as a function of atomic density using confocal microscopy. At low\ndensity we observe energy transfer consistent with the well-known energy\npooling process. In contrast, above a critical density we observe a dramatic\nenhancement of the fluorescence from high-lying states that is not to be\nexpected from kinetic theory. We show that the density threshold for excitation\non the D1 and D2 resonance line corresponds to the value at which the\ndipole-dipole interactions begins to dominate, thereby indicate the key role of\nthese interactions in the enhanced emission.", 
    "authors": "L. Weller, R. J. Bettles, C. L. Vaillant, M. A. Zentile, R. M. Potvliege, C. S. Adams, I. G. Hughes", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0129v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 19, 
    "search": " another show spring estimates modes high andal paper design are dual quantum our fidelity u shown satya calculate cavities cavity electromagnetic two been state explicitly systems between sainadh sensitivity systemsdual only loss oems mechanical states couples (oems) connected highlight optomechanical e?ffect narayanan those additional effective transmission these facilitate attached switch inhibition used common transfer ?fidelity quantitative where opto-electromechanical", 
    "title": "A mechanical switch for state transfer in dual cavity optomechanical  systems", 
    "abstract": "Dual cavity opto-electromechanical systems (OEMS) are those where two\nelectromagnetic cavities are connected by a common mechanical spring. These\nsystems have been shown to facilitate high fidelity quantum state transfer from\none cavity to another. In this paper, we explicitly calculate the e?ffect on\nthe ?fidelity of state transfer, when an additional spring is attached to only\none of the cavities. Our quantitative estimates of loss of fidelity, highlight\nthe sensitivity of dual cavity OEMS when it couples to additional mechanical\nmodes. We show that this sensitivity can be used to design an effective\nmechanical switch, for inhibition or high ?fidelity transmission of quantum\nstates between the cavities.", 
    "authors": "Satya Sainadh U, Andal Narayanan", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0110v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 20, 
    "search": " jin-feng coupled heng interferometer frequency five-level sagnac conversion driving output show ideal unity yan under rabi single-photon either controlled frequencies interferometerwe photon efficiency fan external huang particular wei-bin emitter condition off-resonance study tunable case fields resonance achieved", 
    "title": "Tunable single-photon frequency conversion in a Sagnac interferometer", 
    "abstract": "We study the single-photon frequency conversion of a five-level emitter\ncoupled to a Sagnac interferometer. We show that the unity conversion\nefficiency can be achieved either in resonance or off-resonance case under the\nideal condition. In particular, the frequency of the output photon can be\ncontrolled by the frequencies and Rabi frequencies of the external driving\nfields.", 
    "authors": "Wei-Bin Yan, Jin-Feng Huang, Heng Fan", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0086v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 21, 
    "search": " melvyn statistical classical certification merit quantumness observed faked namely bancal are want parties quantum fidelity implemented really perfect information necessarily simulating certify two only much black too figure means qubitwe resources available box black-box device-independent assessment teleportation scarani part coarse-graining ho active using qubit jean-daniel scenario purely average bounds simulation imperfect: provide compensation valerio case turns usual statistics", 
    "title": "Device-independent certification of the teleportation of a qubit", 
    "abstract": "We want to certify in a black box scenario that two parties simulating the\nteleportation of a qubit are really using quantum resources. If active\ncompensation is part of the simulation, perfect teleportation can be faked with\npurely classical means. If active compensation is not implemented, a classical\nsimulation is necessarily imperfect: in this case, we provide bounds for\ncertification of quantumness using only the observed statistics. The usual\nfigure of merit, namely the average fidelity of teleportation, turns out to be\ntoo much of a coarse-graining of the available statistical information in the\ncase of a black-box assessment.", 
    "authors": "Melvyn Ho, Jean-Daniel Bancal, Valerio Scarani", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0084v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 22, 
    "search": " since excessive lavoie over photonic bandwidth pulses computation converting networks photons drastically; systems constitutes factor frequencies entangled timing loss 50 bandwidths magnitude arbitrary generation alessandro are combining quantum spectral memories avoid quantum-optical tasks: waveform critical john jonathan sum-frequency measurements interfaces here step interface toward g chirped times range carrier wright via mediator establish time-bin differ span compression capable long certain tunability hz coherence reversibly coherent technologies distance 12 laser these j demonstrate enables characteristics single fedrizzi tomography orders kevin physical information metrology hybrid 40 photonsphotons logan virtually donohue map used centre applications 70 entanglement resch time-to-frequency thz light colour m ultrafast requires", 
    "title": "Spectral compression of single photons", 
    "abstract": "Photons are critical to quantum technologies since they can be used for\nvirtually all quantum information tasks: in quantum metrology, as the\ninformation carrier in photonic quantum computation, as a mediator in hybrid\nsystems, and to establish long distance networks. The physical characteristics\nof photons in these applications differ drastically; spectral bandwidths span\n12 orders of magnitude from 50 THz for quantum-optical coherence tomography to\n50 Hz for certain quantum memories. Combining these technologies requires\ncoherent interfaces that reversibly map centre frequencies and bandwidths of\nphotons to avoid excessive loss. Here we demonstrate bandwidth compression of\nsingle photons by a factor 40 and tunability over a range 70 times that\nbandwidth via sum-frequency generation with chirped laser pulses. This\nconstitutes a time-to-frequency interface for light capable of converting\ntime-bin to colour entanglement and enables ultrafast timing measurements. It\nis a step toward arbitrary waveform generation for single and entangled\nphotons.", 
    "authors": "Jonathan Lavoie, John M. Donohue, Logan G. Wright, Alessandro Fedrizzi, Kevin J. Resch", 
    "epoch": 1375311600, 
    "link": "http://arxiv.org/pdf/1308.0069v1", 
    "published": "Thursday 01 August"
  }, 
  {
    "index": 23, 
    "search": " superconductors obtain reynoso eigenstates layers topological systems anharmonic local applied band drivings (multiphoton) discuss eigenvalue hamiltonian method succession frustaglia periodicity energy quantum subject (a) superlattices driving microwave version propagating consisting evanescent complex-band-structure here strong systems:\\\\ method) both interaction (b) time-independent periodic adapted involves useful obtaining capabilities illustrate ando described studyfor superconductor floquet more function andres known cases than present case scheme quasienergy single structure; time-dependent interconnected layer superlattice calculation spectrum superconducting spin-orbit same single-particle complex spatial wires diego driven suited infinite multimode e well contact (also order dot", 
    "title": "Complex-band-structure eigenvalue method adapted to Floquet systems:\\\\  topological superconducting wires as a case study", 
    "abstract": "For systems consisting of an infinite succession of interconnected layers\ndescribed by the same local Hamiltonian the eigenvalue method (also known as\nthe Ando method) is a single-particle calculation scheme to obtain the complex\nband structure; i.e., both the propagating and the evanescent eigenstates as\nfunction of the energy. The method can be applied to superlattices, i.e.,\nsystems in which the spatial periodicity involves more than one single layer.\nHere, we present an adapted version of the superlattice scheme which is useful\nfor obtaining the Floquet quasienergy spectrum of time-dependent systems\nsubject to a periodic driving. The method is well suited for strong\n(multiphoton) and anharmonic drivings. In order to illustrate the capabilities\nof the eigenvalue method for both time-independent and time-dependent systems\nwe discuss the cases of (a) topological superconductors in multimode quantum\nwires with spin-orbit interaction and (b) microwave driven quantum dot in\ncontact with a topological superconductor.", 
    "authors": "Andres A. Reynoso, Diego Frustaglia", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0043v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 24, 
    "search": " one-dimensional $v(|x|)$ potentials bound related states origin \\leq used /|x|^{\\beta}$ dominant vanish solutions proper are physical $\\beta potential exclusion hydrogen discussion consonant brief douglas symmetric conditions determinate boundary ($0<\\beta 2$) observable hermiticity investigated infinity form singular quantities operators $\\alpha possible m pimentel schr\\\"{o}dinger singularity class present $ de presented equation potentialsthe discussed castro value antonio s atom r double kratzer explicit degeneracy", 
    "title": "A brief discussion on the possible bound states for a class of singular  potentials", 
    "abstract": "The one-dimensional Schr\\\"{o}dinger equation for a class of potentials\n$V(|x|)$ which vanish at infinity and present dominant singularity at the\norigin in the form $\\alpha /|x|^{\\beta}$ ($0<\\beta \\leq 2$) is investigated.\nThe Hermiticity of the operators related to observable physical quantities is\nused to determinate the proper boundary conditions. Double degeneracy and\nexclusion of symmetric solutions, consonant the value of $\\beta $, are\ndiscussed. Explicit solutions for the hydrogen atom and the Kratzer potential\nare presented.", 
    "authors": "Douglas R. M. Pimentel, Antonio S. de Castro", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0030v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 25, 
    "search": " protocol etcheverry photonic session based field systems has momentum cryptography between using vast d fully performing solution nogueira t security e feasibility individual are quantum our extract dimensions restricted provides 16-dimensional increasing developments real-world however here advantages key generate c g s w experimental first high-dimensional secure qkd channels parties lima telecommunications paves transfer statesthe been secret saavedra way cañas programmable bits dynamically distribution transverse automated encoded b setup bb84 future modulators gómez demonstrate problem modern implementations states information majority spatial single-photon higher used d-dimensional generated important two grow correlated remote light required (qkd) xavier", 
    "title": "Quantum key distribution session with 16-dimensional photonic states", 
    "abstract": "The secure transfer of information is an important problem in modern\ntelecommunications. Quantum key distribution (QKD) provides a solution to this\nproblem by using individual quantum systems to generate correlated bits between\nremote parties, that can be used to extract a secret key. QKD with\nD-dimensional quantum channels provides security advantages that grow with\nincreasing D. However, the vast majority of QKD implementations has been\nrestricted to two dimensions. Here we demonstrate the feasibility of using\nhigher dimensions for real-world quantum cryptography by performing, for the\nfirst time, a fully automated QKD session based on the BB84 protocol with\n16-dimensional quantum states. Information is encoded in the single-photon\ntransverse momentum and the required states are dynamically generated with\nprogrammable spatial light modulators. Our setup paves the way for future\ndevelopments in the field of experimental high-dimensional QKD.", 
    "authors": "S. Etcheverry, G. Cañas, E. S. Gómez, W. A. T. Nogueira, C. Saavedra, G. B. Xavier, G. Lima", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0019v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 26, 
    "search": " classical developed neglected radonjic descriptions measurement quantum constrained description respective nonlinear space gradient equations b hybrid system collapse parts degrees systems provides postulated stochastic mathematical has buric therefore popovic terms theory both successful given quantum-classical includes framework interaction effects phase during law utilizing dynamicsa d novel dynamical hamiltonian differential m n s prvanovic fundamental freedom treated are", 
    "title": "Phase space hybrid theory of quantum measurement with nonlinear and  stochastic dynamics", 
    "abstract": "A novel theory of hybrid quantum-classical systems is developed, utilizing\nthe mathematical framework of constrained dynamical systems on the\nquantum-classical phase space. Both, the quantum and the classical descriptions\nof the respective parts of the hybrid system are treated as fundamental.\nTherefore, the description of the quantum-classical interaction has to be\npostulated, and includes the effects of neglected degrees of freedom. Dynamical\nlaw of the theory is given in terms of nonlinear stochastic differential\nequations with Hamiltonian and gradient terms. The theory provides a successful\ndynamical description of the collapse during quantum measurement.", 
    "authors": "N. Buric, D. B. Popovic, S. Prvanovic, M. Radonjic", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8424v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 27, 
    "search": " approximations set wigner dries coupled explicit influence harmonic bare result formulation quantum wigner-boltzmann path fons expressions specific functions systems: how feynman-vernon show system finally complex equationthe under propagator sels function case terms theory integral oscillators derived shown functional reduces connected external emergence true dynamical presented equation modeled self-energy motion resulting brosens distribution reduced are", 
    "title": "Wigner distribution functions for complex dynamical systems: the  emergence of the Wigner-Boltzmann equation", 
    "abstract": "The equation of motion for the reduced Wigner function of a system coupled to\nan external quantum system is presented for the specific case when the external\nquantum system can be modeled as a set of harmonic oscillators. The result is\nderived from the Wigner function formulation of the Feynman-Vernon influence\nfunctional theory. It is shown how the true self-energy for the equation of\nmotion is connected with the influence functional for the path integral.\nExplicit expressions are derived in terms of the bare Wigner propagator.\nFinally, we show under which approximations the resulting equation of motion\nreduces to the Wigner-Boltzmann equation.", 
    "authors": "Dries Sels, Fons Brosens", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8417v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 28, 
    "search": " ans\\\"atze superconductors effects ferromagnets generalize massimiliano ground group density show only explicitly systems employed resources di very grand-canonical noticing framework number-conserving exact gutzwiller works approximation are quantum our dynamics matrix comparable tools particles state gvw unifying condensed expansion (gvw) improve obtained great study commonly etc time-dependent mpss argue ansatz computational number moreover bosonic ensures system gases statesthe conservation 1d flexible variational theoretical more corrected than capturing truncation value peotta matter (mps) expect renormalization thus general ventra any capture efficient suggest wavefunction ultracold also sebastiano compares parameter zero-order product used less expectation most optimized importantly improving such correlated algorithm well algorithms correlation operate dimension fact mps", 
    "title": "Improving the Gutzwiller Ansatz with Matrix Product States", 
    "abstract": "The Gutzwiller variational wavefunction (GVW) is commonly employed to capture\ncorrelation effects in condensed matter systems such as ferromagnets, ultracold\nbosonic gases, correlated superconductors, etc. By noticing that the\ngrand-canonical and number-conserving Gutzwiller Ans\\\"atze are in fact the\nzero-order approximation of an expansion in the truncation parameter of a\nMatrix Product State (MPS), we argue that MPSs, and the algorithms used to\noperate on them, are not only flexible computational tools but also a unifying\ntheoretical framework that can be used to generalize and improve on the GVW. In\nfact, we show that a number-conserving GVW is less efficient in capturing the\nground state of a quantum system than a more general MPS which can be optimized\nwith comparable computational resources. Moreover, we suggest a corrected\ntime-dependent density matrix renormalization group algorithm that ensures the\nconservation of the expectation value of the number of particles when a GVW or\na MPS are not explicitly number-conserving. The GVW dynamics obtained with our\nalgorithm compares very well with the exact one in 1D. Most importantly, the\nalgorithm works in any dimension for a GVW. We thus expect it to be of great\nvalue in the study of the dynamics of correlated quantum systems.", 
    "authors": "Sebastiano Peotta, Massimiliano Di Ventra", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8416v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 29, 
    "search": " gates pulsed proposed show magnetic produced including fidelity based parameters qubit-gate seng universal passage friesen parameters; has fluctuating disparate evaluate dc number framework difference semiconducting should adiabatic specific tunnel investigate steps fields small identify ($f$) meaningfully spins constraints function upper schemes energy depends are double-dot quantum our $f^\\text{max}$ purified interdot nuclear footing semiconductor mediated between yields bound exchange qubits voltages here (st) obtained interaction coppersmith equal s due singlet-triplet resonance qubit experimental first control ac logical three fidelities 5$%) (lqr) apply next gaas koh top two been optimize detuning theoretical raman considerably controlled $\\delta differences 99 fixed known attainable spin applied these flip devices n similar procedure dots compare $f^\\text{opt}(g)$ process high ($\\sim isotopically physical different develop combination hybrid stimulated $\\epsilon$ gate b$ gate-like difficult $g$ qubitsseveral (stirap) teck qubit-gating qubits: state: types lower natural coupling st mark si sets dot", 
    "title": "High fidelity gates in quantum dot spin qubits", 
    "abstract": "Several logical qubits and quantum gates have been proposed for semiconductor\nquantum dots controlled by voltages applied to top gates. Differences between\nthe schemes can make it difficult to compare them meaningfully. Here we develop\na theoretical framework to evaluate disparate qubit-gating schemes on an equal\nfooting. We apply the procedure to two types of double-dot qubits: the\nsinglet-triplet (ST) and the semiconducting quantum dot hybrid qubit. We\ninvestigate three quantum gates that flip the qubit state: a DC pulsed gate, an\nAC gate based on logical qubit resonance (LQR), and a gate-like process known\nas stimulated Raman adiabatic passage (STIRAP). These gates are all mediated by\nan exchange interaction that depends on a small number of experimental control\nparameters, including the interdot tunnel coupling $g$ and the detuning\n$\\epsilon$, which sets the energy difference between the dots. Our procedure\nhas two steps. First, we optimize the gate fidelity ($f$) for fixed $g$ as a\nfunction of the other control parameters; this yields an $f^\\text{opt}(g)$ that\nis universal for different types of gates. Next, we identify physical\nconstraints on the control parameters; this yields an upper bound\n$f^\\text{max}$ that is specific to the qubit-gate combination. We show that\nsimilar gate fidelities ($\\sim 99.5$%) should be attainable for ST qubits in\nisotopically purified Si, and for hybrid qubits in natural Si. Considerably\nlower fidelities are obtained for GaAs devices, due to the fluctuating magnetic\nfields $\\Delta B$ produced by nuclear spins.", 
    "authors": "Teck Seng Koh, S. N. Coppersmith, Mark Friesen", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8406v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 30, 
    "search": " long-lived coupled relaxation thus thomas feature states are lifetime dynamics ebbesen reynaud inherent astrid explain show system polariton state systems non-markovian rabi new couplingstrongly build than excited genet counter-intuitive here framework cyriaque understand particular such strong intrinsically lower organic longer vibrational lambrecht theoretical large materials splittings w unusually serge characterized otherwise", 
    "title": "Non-markovian polariton dynamics in organic strong coupling", 
    "abstract": "Strongly coupled organic systems are characterized by unusually large Rabi\nsplittings and long-lived polariton states. Here we build up a new theoretical\nframework to understand the dynamics of such coupled system. In particular, we\nshow that vibrational relaxation inherent to organic materials is intrinsically\nnon-Markovian and thus explain the otherwise counter-intuitive feature of a\nlifetime of the lower polariton state longer than for all other excited states.", 
    "authors": "Cyriaque Genet, Astrid Lambrecht, Thomas W. Ebbesen, Serge Reynaud", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8378v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 31, 
    "search": " trigonometric including its also absence attractive falaye $a$ results repulsive using dirac sameer particle solved arbitrary eigenvalues view energy (aim) approximation are quantum k(k+1)/r^2 substitute tensor various limit method p-spin terms pseudo-spin two-component obtained interaction coulomb-like k ikhdair plus babatunde presence wave number bound asymptotic approximate scheme corresponding spin present equation j iteration centrifugal n (p-spin) values poschl-teller obtain symmetries relativistic states numbers spin-orbit functions field potential (tpt) non-relativistic numerical moving potentials interactionthe constants spin-1/2 coupling m tpt $\\kappa$", 
    "title": "Relativistic symmetries in trigonometric Poschl-Teller potential plus  tensor interaction", 
    "abstract": "The Dirac equation is solved to obtain its approximate bound states for a\nspin-1/2 particle in the presence of trigonometric Poschl-Teller (tPT)\npotential including a Coulomb-like tensor interaction with arbitrary spin-orbit\nquantum number $\\kappa$ using an approximation scheme to substitute the\ncentrifugal terms k(k+1)/r^2. In view of spin and pseudo-spin (p-spin)\nsymmetries, the relativistic energy eigenvalues and the corresponding\ntwo-component wave functions of a particle moving in the field of attractive\nand repulsive tPT potentials are obtained using the asymptotic iteration method\n(AIM). We present numerical results in the absence and presence of tensor\ncoupling $A$ and for various values of spin and p-spin constants and quantum\nnumbers n and k. The non-relativistic limit is also obtained.", 
    "authors": "Babatunde J. Falaye, Sameer M. Ikhdair", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0008v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 32, 
    "search": " razmi force neumann gold discussed shell long n unit renormalization separately based area covariant electromagnetic per should field without under boundary conditions plasma real case experienced corresponding (silver) problems effect results pressure cylindrical conductors fadaei cut-off both conducting dirichlet considered calculated shellsusing quantization computed adding frequency casimir h procedure", 
    "title": "The Covariant Electromagnetic Casimir Effect for Real Conducting  Cylindrical Shells", 
    "abstract": "Using covariant quantization of the electromagnetic field, the Casimir force\nper unit area experienced by a long conducting cylindrical shell, under both\nDirichlet and Neumann boundary conditions, is calculated. The renormalization\nprocedure is based on the plasma cut-off frequency for real conductors. The\nreal case of a gold (silver) cylindrical shell is considered and the\ncorresponding electromagnetic Casimir pressure is computed. It is discussed\nthat the Dirichlet and Neumann problems should be considered separately without\nadding their corresponding results.", 
    "authors": "H. Razmi, N. Fadaei", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0007v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 33, 
    "search": " wedge razmi (the exerted torque height quantum unit canonical torque) density due per wedge: approachthe h perfectly approach theoretical (green field used calculating modarresi obtained vacuum conducting propagator m method s vacuum-to-vacuum casimir function) fluctuations [1]", 
    "title": "Casimir Torque for a Perfectly Conducting Wedge: A Canonical Quantum  Field Theoretical Approach", 
    "abstract": "The torque density per unit height exerted on a perfectly conducting wedge\ndue to the quantum vacuum fluctuations (the Casimir torque) is obtained. A\ncanonical quantum field theoretical approach with the method of calculating\nvacuum-to-vacuum propagator (Green function) [1] is used.", 
    "authors": "H. Razmi, S. M. Modarresi", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0006v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 34, 
    "search": " majid via babatunde m within (aim) approximation pekeris are woods-saxon terms falaye asymptotic ikhdair nuclear approximate potential hamzavi method function hypergeometric corresponding energy aimby framework levels normalized schr\\\"{o}dinger using worked eigenfunctions obtained sameer deformed equation iteration eigensolutions solved james", 
    "title": "Approximate eigensolutions of the deformed Woods-Saxon potential via AIM", 
    "abstract": "By using the Pekeris approximation, the Schr\\\"{o}dinger equation is solved\nfor the nuclear deformed Woods-Saxon potential within the framework of the\nasymptotic iteration method (AIM). The energy levels are worked out and the\ncorresponding normalized eigenfunctions are obtained in terms of hypergeometric\nfunction.", 
    "authors": "Sameer M. Ikhdair, Babatunde James Falaye, Majid Hamzavi", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8318v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 35, 
    "search": " already force computed pendulum simple both estimates period well-known towards design atomic want world quantum (a its special abdollahi whose based oscillation driving micro realizing (nano)-eelectromechanical due machine combined pendulumwe new razmi pendulum) numerical corresponding visualized (torque) may acceptable nanostring effect introduce (casimir) step designed vacuum known using nanotechnology configuration data clock!h structure conducting plate) applying reasonable/reliable practically m (casimir considered casimir-polder casimir fluctuations first system", 
    "title": "The Casimir Atomic Pendulum", 
    "abstract": "We want to introduce an atomic pendulum whose driving force (torque) is due\nto the quantum vacuum fluctuations. Applying the well-known Casimir-Polder\neffect to a special configuration (a combined structure of an atomic nanostring\nand a conducting plate), an atomic pendulum (Casimir atomic pendulum) is\ndesigned. Using practically acceptable data corresponding to the already known\nworld of nanotechnology and based on reasonable/reliable numerical estimates,\nthe period of oscillation for the pendulum is computed. This pendulum can be\nconsidered as both a new Micro (Nano)-Eelectromechanical system and a new\nsimple vacuum machine. Its design may be considered as a first step towards\nrealizing the visualized vacuum (Casimir) clock!", 
    "authors": "H. Razmi, M. Abdollahi", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1308.0004v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 36, 
    "search": " majid symmetries deal presence relativistic number generalization approximation pekeris used including solutions quantum corresponding degeneracies spin-orbit functions tensor methodapproximate hamzavi exact show state coupling field potential attractive between clt rm energy p-spin pseudospin rosen-morse terms found (nu) removes numerical results two-component wave doublets repulsive normalized potentials sameer using spin bound-state (clt) obtained both interaction dirac particle coulomb-like ikhdair m method (p-spin) arbitrary analytical eigenvalues nikiforov-uvarov parametric are", 
    "title": "Relativistic symmetries in Rosen-Morse potential and tensor interaction  using the Nikiforov-Uvarov method", 
    "abstract": "Approximate analytical bound-state solutions of the Dirac particle in the\nfield of both attractive and repulsive RM potentials including Coulomb-like\ntensor (CLT) potential are obtained for arbitrary spin-orbit quantum number The\nPekeris approximation is used to deal with the spin-orbit coupling terms In the\npresence of exact spin and pseudospin (p-spin) symmetries, the energy\neigenvalues and the corresponding normalized two-component wave functions are\nfound by using the parametric generalization of the Nikiforov-Uvarov (NU)\nmethod. The numerical results show that the CLT interaction removes\ndegeneracies between spin and p-spin state doublets.", 
    "authors": "Sameer M. Ikhdair, majid Hamzavi", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8311v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 37, 
    "search": " majid hulth\\'en deal polar relativistic energy within bound approximation case solutions recently hulthen any -state reduced schrodinger given strong terms hamzavi equations (rs) solving approximate shortcut angular parts state potential generalized use ring-shaped jacobi new solution method function potentialapproximate corresponding singular (nu) radial obtained polynomials two-component easily centrifugal wave sameer eigenvalue term nikiforov-uvarov dirac parameters exponential equation ikhdair m hulthén limiting plus arbitrary under introduced calculated are", 
    "title": "Approximate relativistic solutions for a new ring-shaped Hulthén  potential", 
    "abstract": "Approximate bound state solutions of the Dirac equation with the Hulth\\'en\nplus a new generalized ring-shaped (RS) potential are obtained for any\narbitrary -state. The energy eigenvalue equation and the corresponding\ntwo-component wave function are calculated by solving the radial and angular\nwave equations within a recently introduced shortcut of Nikiforov-Uvarov (NU)\nmethod. The solutions of the radial and polar angular parts of the wave\nfunction are given in terms of the Jacobi polynomials. We use an exponential\napproximation in terms of the Hulthen potential parameters to deal with the\nstrong singular centrifugal potential term Under the limiting case, the\nsolution can be easily reduced to the solution of the Schrodinger equation with\na new ring-shaped Hulth\\'en potential.", 
    "authors": "Sameer M. Ikhdair, Majid Hamzavi", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8306v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 38, 
    "search": " magnetically efremidis morrissey magnetic ultra-bright thermal bolpasi lasers atom-laser based technique laserwe factor couple beam using sixteen d potenital bright large flux magnitude bec small rate rf-frequencies emerges trapping p furthermore per increase weak atoms outcouple brightest rf-radiation k allows produce w arbitrarily strongly nk) condylis condensate two collimated opposed opens low sahagun trapped atom coldest hole present ultra-cold novel laser quasi-continuous j us n below v demonstrate m von orders compared gravity hyperfine bose-einstein klitzing levels date extremely coupling baker 87rb well traditional (200", 
    "title": "An ultra-bright atom laser", 
    "abstract": "We present a novel, ultra-bright atom-laser and ultra-cold thermal atom beam.\nUsing rf-radiation we strongly couple the magnetic hyperfine levels of 87Rb\natoms in a magnetically trapped Bose-Einstein condensate. At low rf-frequencies\ngravity opens a small hole in the trapping potenital and a well collimated,\nextremely bright atom laser emerges from just below the condensate. As opposed\nto traditional atom lasers based on weak coupling, this technique allows us to\noutcouple atoms at an arbitrarily large rate. We demonstrate an increase in\nflux per atom in the BEC by a factor of sixteen compared to the brightest\nquasi-continuous atom laser. Furthermore, we produce by two orders of magnitude\nthe coldest thermal atom beam to date (200 nK).", 
    "authors": "V. Bolpasi, N. K. Efremidis, M. J. Morrissey, P. Condylis, D. Sahagun, M. Baker, W. von Klitzing", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8282v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 39, 
    "search": " strongly show product ideas states multiparticle existence atomsemission differ pedro probabilities absorption two rates systems between bosons viable fermions identical (anti)symmetrized overlapping atoms ones entangled sancho depend properties those propose these collective optical verification similar experimental effects", 
    "title": "Absorption properties of identical atoms", 
    "abstract": "Emission rates and other optical properties of multiparticle systems in\ncollective and entangled states differ from those in product ones. We show the\nexistence of similar effects in the absorption probabilities for\n(anti)symmetrized states of two identical atoms. The effects strongly depend on\nthe overlapping between the atoms and differ for bosons and fermions. We\npropose a viable experimental verification of these ideas.", 
    "authors": "Pedro Sancho", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8274v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 40, 
    "search": " limited show sources computation avenue based technique only factor employed has parameteric scalable bottleneck sufficiently continue architecture p post-selection demonstrations detection are quantum peter preparation errors post-selected state efficiencies motes emerged numerous correct recently processing here efficiency r keith simple photodetection photon-number elementary given asymptotic rohde been low jonathan mainstay enable boson-samplingboson-sampling photon employ optical down-converters present limiting future limit promising demonstrate spontaneous thus implementations high performed guarantee information rather dowling multiplexed single-photon towards may down-conversion most post-classical boson-sampling to-date parametric", 
    "title": "Spontaneous parametric down-conversion photon sources are scalable in  the asymptotic limit for boson-sampling", 
    "abstract": "Boson-sampling has emerged as a promising avenue towards post-classical\noptical quantum computation, and numerous elementary demonstrations have\nrecently been performed. Spontaneous parametric down-conversion is the mainstay\nfor single-photon state preparation, the technique employed in most optical\nquantum information processing implementations to-date. Here we present a\nsimple architecture for boson-sampling based on multiplexed parameteric\ndown-conversion and demonstrate that the architecture is limited only by the\npost-selected detection efficiency. That is, given that detection efficiencies\nare sufficiently high to enable post-selection, photon-number errors in the\ndown-converters are sufficiently low as to guarantee correct boson-sampling\nmost of the time. Thus, we show that parametric down-conversion sources will\nnot present a bottleneck for future boson-sampling implementations. Rather,\nphotodetection efficiency is the limiting factor and thus future\nimplementations may continue to employ down-conversion sources.", 
    "authors": "Keith R. Motes, Jonathan P. Dowling, Peter P. Rohde", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8238v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 41, 
    "search": " magnetic charles lloyd liam application c (nv) detected molecules has greater frequencies background viktor using hall d fields l t spins because deal sensitivity detection inhomogeneous individual our operation nanometer scale nuclear attracted state hill method contrast shows nano-magnetometry nmr seconds hollenberg great david s important resonance suitable features spatio-temporal conventional temperature addition nitrogen-vacancy perunicic low interest theoretical combined diamond both precision goals also room solid characteristic spectroscopy optimisation surface high single relatively paths perform diamondnanomagnetometry able how nanoscale nv centre molecule (nmr) detect outline liquid analysis simpson resolution order proximate", 
    "title": "Single molecule NMR detection and spectroscopy using single spins in  diamond", 
    "abstract": "Nanomagnetometry using the nitrogen-vacancy (NV) centre in diamond has\nattracted a great deal of interest because of the combined features of room\ntemperature operation, nanoscale resolution and high sensitivity. One of the\nimportant goals for nano-magnetometry is to be able to detect nanoscale nuclear\nmagnetic resonance (NMR) in individual molecules. Our theoretical analysis\nshows how a single molecule at the surface of diamond, with characteristic NMR\nfrequencies, can be detected using a proximate NV centre on a time scale of\norder seconds with nanometer precision. We perform spatio-temporal resolution\noptimisation and also outline paths to greater sensitivity. In addition, the\nmethod is suitable for application in low and relatively inhomogeneous\nbackground magnetic fields in contrast to both conventional liquid and solid\nstate NMR spectroscopy.", 
    "authors": "Viktor S. Perunicic, Liam T. Hall, David A. Simpson, Charles D. Hill, Lloyd C. L. Hollenberg", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8220v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 42, 
    "search": " magnetization phenomenon underlying excitations spin dynamical exhibits population momentum maximal amplitudes very freezing das experimentally occurring sizes magnet t swathi direct many-body frequency result quantum our dynamics space interference access state between hegde nmr degree essentially simulation s experimental within visible respect non-monotonic initial system periodically time-evolution scheme gives repeated modes realizationwe frozen fermionic renders behavior demonstrate hemant are strongly arnab almost mahesh finite independent driven ising interference: quasi-particle measured driving surprising katiyar points fundamental", 
    "title": "Freezing a Quantum Magnet by Repeated Quantum Interference: An  Experimental Realization", 
    "abstract": "We experimentally demonstrate the phenomenon of dynamical many-body freezing\nin a periodically driven quantum Ising magnet within an NMR simulation scheme.\nThe phenomenon is essentially a result of repeated quantum interference between\nthe amplitudes of the fundamental excitations of the many-body system. The\ndegree of freezing exhibits surprising non-monotonic behavior with respect to\nthe driving frequency. At the points of maximal freezing, the population\ndynamics of all the quasi-particle modes are frozen very strongly for all time,\nwhich renders the freezing occurring independent of initial state and visible\nfor almost all system sizes. Magnetization measured for our finite spin system\ngives direct access to the time-evolution of the underlying fermionic\nexcitations in momentum space.", 
    "authors": "Swathi S. Hegde, Hemant Katiyar, T. S. Mahesh, Arnab Das", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8219v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 43, 
    "search": " exclusive over alternatives results robbing aspect pudenz yet ground rapidly decay susceptible improvement 344 absence offers has qubitsquantum far famously possible pave performance using adiabatic l large flux essential classical physically devices quantum dynamics shown scale state daniel recently power qubits inescapable processing here hundreds protection noise-protected path both speedups computers against mutually context implement experimental computational tameem exploit little superpositions albash been lidar classically programmable correction more corrected dramatic known than made aims theoretical optimization error demonstrate toward computing process thus superconducting substantial demonstration information develop processors provide development problems whereby these annealing solve decoherence paradigm kristen", 
    "title": "Error corrected quantum annealing with hundreds of qubits", 
    "abstract": "Quantum information processing offers dramatic speedups, yet is famously\nsusceptible to decoherence, the process whereby quantum superpositions decay\ninto mutually exclusive classical alternatives, thus robbing quantum computers\nof their power. This has made the development of quantum error correction an\nessential and inescapable aspect of both theoretical and experimental quantum\ncomputing. So far little is known about protection against decoherence in the\ncontext of quantum annealing, a computational paradigm which aims to exploit\nground state quantum dynamics to solve optimization problems more rapidly than\nis possible classically. Here we develop error correction for quantum annealing\nand provide an experimental demonstration using up to 344 superconducting flux\nqubits in processors which have recently been shown to physically implement\nprogrammable quantum annealing. We demonstrate a substantial improvement over\nthe performance of the processors in the absence of error correction. These\nresults pave a path toward large scale noise-protected adiabatic quantum\noptimization devices.", 
    "authors": "Kristen L. Pudenz, Tameem Albash, Daniel A. Lidar", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8190v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 44, 
    "search": " weyl wigner gosson classical show preservation nuno operatorswe transforms joão result group transformations addition maurice transform ellipsoids new capacities maximal linear form refine operators de covariance costa based matrices prata both anti-symplectic geometry pseudo-differential allows us dias symplectic characterizes proof", 
    "title": "Maximal Covariance Group of Wigner Transforms and Pseudo-Differential  Operators", 
    "abstract": "We show that the linear symplectic and anti-symplectic transformations form\nthe maximal covariance group for both the Wigner transform and Weyl operators.\nThe proof is based on a new result from symplectic geometry which characterizes\nsymplectic and anti-symplectic matrices, and which allows us, in addition, to\nrefine a classical result on the preservation of symplectic capacities of\nellipsoids.", 
    "authors": "Nuno Costa Dias, Maurice A. de Gosson, João Nuno Prata", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8185v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 45, 
    "search": " measurements show sources frolov impact how source 4 under introduce wave b advanced d schofield l realistic vorvick sigg generation sensitivity ligo direct design measurement quantum our beyond even p quantify landry currently crucial mavalvala schnabel noise recently buchler mechanisms completely barsotti (ligo) mcclelland improve c g study compatible sensitive s present mow-lowry evans gustafson squeezing-enhanced khalaidovski been establish long next factourovich stefszky more option chua gravitational-wave construction injection deployed dwyer observatory laser meadors gravitational n r limit squeezed-light v squeezed k m states engineering also potentially lam used backscattered smith-lefebvre kawabe interferometric detectorsqueezed such e coupling light detectors km inform y shaddock", 
    "title": "Impact of backscattered light in a squeezing-enhanced interferometric  gravitational-wave detector", 
    "abstract": "Squeezed states of light have been recently used to improve the sensitivity\nof laser interferometric gravitational-wave detectors beyond the quantum limit.\nTo completely establish quantum engineering as a realistic option for the next\ngeneration of detectors, it is crucial to study and quantify the noise coupling\nmechanisms which injection of squeezed states could potentially introduce. We\npresent a direct measurement of the impact of backscattered light from a\nsqueezed-light source deployed on one of the 4 km long detectors of the Laser\nInterferometric Gravitational Wave Observatory (LIGO). We also show how our\nmeasurements inform the design of squeezed light sources compatible with the\neven more sensitive advanced detectors currently under construction, such as\nAdvanced LIGO.", 
    "authors": "S. S. Y. Chua, S. Dwyer, L. Barsotti, D. Sigg, R. M. S. Schofield, V. V. Frolov, K. Kawabe, M. Evans, G. D. Meadors, M. Factourovich, R. Gustafson, N. Smith-Lefebvre, C. Vorvick, M. Landry, A. Khalaidovski, M. S. Stefszky, C. M. Mow-Lowry, B. C. Buchler, D. A. Shaddock, P. K. Lam, R. Schnabel, N. Ma...", 
    "epoch": 1375225200, 
    "link": "http://arxiv.org/pdf/1307.8176v1", 
    "published": "Wednesday 31 July"
  }, 
  {
    "index": 46, 
    "search": " ~10 experiments (2013)] kinetic scattering derive detected 4 molecules has bonds interaction-induced evolution vibrational bond significantly energy timescales manipulating dynamics even shown trapping current between induced occurs nature wavefunctions here atoms mikhail comm pairs dissipatively-bound created study exceeds formation bound initial due been form metastable dissipatively lemeshko coherent dissipative population laser [lemeshko&weimer 2230 demonstrate dissipationrecently process binding states lengths responsible - ultracold potential forces non-conservative potentials dissipation preordained short effective light depth light-induced microseconds", 
    "title": "Manipulating scattering of ultracold atoms with light-induced  dissipation", 
    "abstract": "Recently it has been shown that pairs of atoms can form metastable bonds due\nto non-conservative forces induced by dissipation [Lemeshko&Weimer, Nature\nComm. 4, 2230 (2013)]. Here we study the dynamics of interaction-induced\ncoherent population trapping - the process responsible for the formation of\ndissipatively bound molecules. We derive the effective dissipative potentials\ninduced between ultracold atoms by laser light, and study the time evolution of\nthe scattering states. We demonstrate that binding occurs on short timescales\nof ~10 microseconds, even if the initial kinetic energy of the atoms\nsignificantly exceeds the depth of the dissipative potential.\nDissipatively-bound molecules with preordained bond lengths and vibrational\nwavefunctions can be created and detected in current experiments with ultracold\natoms.", 
    "authors": "Mikhail Lemeshko", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.8129v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 48, 
    "search": " lesanovsky show moments magnetic results leads atomic kinetic excitations find ensembles also dissipative systems molecules equilibrium gaseswe similar highly evolution presented collective applicable manifest large p found stationary glasses interruption glassy are dynamics uncorrelated cold interacting lead quantify glassiness dipole reminiscent state between condensed-matter degree non-equilibrium here atoms relaxation strong interaction study decay constraints strongly spatially rydberg described takes system master analyze controlled gas hierarchical molecular laser equation garrahan dephasing limit behavior spontaneous soft igor strength juan onset how polar towards driven two such dimensions correlated principle", 
    "title": "Kinetic constraints, hierarchical relaxation and onset of glassiness in  strongly interacting and dissipative Rydberg gases", 
    "abstract": "We show that the dynamics of a laser driven Rydberg gas in the limit of\nstrong dephasing is described by a master equation with manifest kinetic\nconstraints. The equilibrium state of the system is uncorrelated but the\nconstraints in the dynamics lead to spatially correlated collective relaxation\nreminiscent of glasses. We study and quantify the evolution towards equilibrium\nin one and two dimensions, and analyze how the degree of glassiness and the\nrelaxation time are controlled by the interaction strength between Rydberg\natoms. We also find that spontaneous decay of Rydberg excitations leads to an\ninterruption of glassy relaxation that takes the system to a highly correlated\nnon-equilibrium stationary state. The results presented here, which are in\nprinciple also applicable other systems such as polar molecules and atoms with\nlarge magnetic dipole moments, show that the collective behavior of cold atomic\nand molecular ensembles can be similar to that found in soft condensed-matter\nsystems.", 
    "authors": "Igor Lesanovsky, Juan P. Garrahan", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.8078v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 49, 
    "search": " magnetic doped results intervals 0 finally travelling applied dependent showing landau using level nagel arbitrary force computed classical approximation zero frequency are cyclotron wavelength transitions gonzalez + tend current theory oscillating indoped studied time-dependent sebastián bloch ardenghi pablo perturbation revival probabilities long 2 low expected direction oscar particular case jasen work modified n aim behavior transition constant graphene describe periods fieldthe compared juan 1 field electrical = paula estela bechthold levels coupling m electrons order", 
    "title": "Landau level transitions indoped graphene in a time dependent magnetic  field", 
    "abstract": "The aim of this work is to describe the Landau levels transitions of Bloch\nelectrons in doped graphene with an arbitrary time dependent magnetic field in\nthe long wavelength approximation. In particular, transitions from the m Landau\nlevel to the m + 1 and m + 2 Landau levels are studied using time-dependent\nperturbation theory. Time intervals are computed in which transition\nprobabilities tend to zero at low order in the coupling constant. In\nparticular, Landau level transitions are studied in the case of Bloch electrons\ntravelling in the direction of the applied magnetic force and the results are\ncompared with classical and revival periods of electrical current in graphene.\nFinally, current probabilities are computed for the n = 0 and n = 1 Landau\nlevels showing expected oscillating behavior with modified cyclotron frequency.", 
    "authors": "Juan Sebastián Ardenghi, Pablo Bechthold, Paula Jasen, Estela Gonzalez, Oscar Nagel", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.8056v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 50, 
    "search": " show obtain experimentally heuristic 3-body finally hamiltonians resources adiabatic bryan gadget possible babbush using easily resource hamiltonian 2-local ryan these arbitrary because often many-body k-local result quantum (k-1)-local aspuru-guzik method available interactions qubits alán efficiency optimize amount resulting context implement first ground-state formulated number decrease minimizes problemswe methods indicate least next needed reduction precision encoded present randomly novel applying compile optimization are control 2-body gadgets substantial numerics compared develop efficient o'gorman generally compiling literature ancilla problems most generated important uses significant 3-local measured required well algorithms", 
    "title": "Resource Efficient Gadgets for Compiling Adiabatic Quantum Optimization  Problems", 
    "abstract": "We develop a resource efficient method by which the ground-state of an\narbitrary k-local, optimization Hamiltonian can be encoded as the ground-state\nof a (k-1)-local optimization Hamiltonian. This result is important because\nadiabatic quantum algorithms are often most easily formulated using many-body\ninteractions but experimentally available interactions are generally 2-body. In\nthis context, the efficiency of a reduction gadget is measured by the number of\nancilla qubits required as well as the amount of control precision needed to\nimplement the resulting Hamiltonian. First, we optimize methods of applying\nthese gadgets to obtain 2-local Hamiltonians using the least possible number of\nancilla qubits. Next, we show a novel reduction gadget which minimizes control\nprecision and a heuristic which uses this gadget to compile 3-local problems\nwith a significant reduction in control precision. Finally, we present numerics\nwhich indicate a substantial decrease in the resources required to implement\nrandomly generated, 3-body optimization Hamiltonians when compared to other\nmethods in the literature.", 
    "authors": "Ryan Babbush, Bryan O'Gorman, Alán Aspuru-Guzik", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.8041v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 51, 
    "search": " show four same computation expressions its based lateral technique finally bases microscopic plasma real particles' repulsive vacuum using h mathematical nanometers energy frequency radius are quantum best shown scale tensor cavity electromagnetic symmetric razmi terms (outside cylindrical 100 conducting geometry study uncertainty s resulting casimir contribution cutoff already integral height done relations' total considering basis function energy-momentum external known cavitywe applied made these inside limit problem surface single want regularization cavity) virtual potential forces green circular shirazi experienced numerical effect conductors calculated m materials negligible fundamental order", 
    "title": "The Casimir Forces in a Single Conducting Cylindrical Cavity", 
    "abstract": "We want to study the Casimir effect for a single conducting microscopic\ncylindrical cavity. The mathematical technique is based on the Green function\nof the geometry of the inside of the cavity, and the integral regularization is\nbased on the plasma frequency cutoff for real conductors. Using the symmetric\nelectromagnetic energy-momentum tensor, in terms of four potential, the total\nCasimir energy for the inside of the Cavity is calculated. Considering the\nfundamental cutoff applied by the uncertainty relations' limit on virtual\nparticles' frequency in the quantum vacuum, it is shown that the contribution\nof the external (outside of the cavity) Casimir energy is negligible. Finally,\nthe forces experienced by the lateral surface of the cavity and its circular\nbases are calculated. The resulting expressions show that these forces are\nrepulsive. The numerical computation is done for the real problem of a cavity\nwith a basis of a radius in the same order of its height at the scale of 100\nnanometers made of the best conducting materials already known.", 
    "authors": "H. Razmi, S. M. Shirazi", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1308.0038v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 52, 
    "search": " wang proposed give developed al states interferometer lossy result surpass quantum et formalism ?nd multipartite information jing liu zhong photons rev 107 state lett xiaoguang sensitivity heisenberg recently interferometerwe here small coherent entangled phase fisher joo loss wei xiaoxing study j applicable mach-zehnder limit 083601(2011)] analytical furthermore [phys", 
    "title": "Quantum Fisher Information of Entangled Coherent States in a Lossy  Mach-Zehnder Interferometer", 
    "abstract": "We give an analytical result for the quantum Fisher information of entangled\ncoherent States in a lossy Mach-Zehnder Interferometer recently proposed by J.\nJoo et al. [Phys. Rev. Lett. 107, 083601(2011)]. For small loss of photons, we\n?nd that the entangled coherent state can surpass the Heisenberg limit.\nFurthermore, The formalism developed here is applicable to the study of phase\nsensitivity of multipartite entangled coherent states.", 
    "authors": "Xiaoxing Jing, Jing Liu, Wei Zhong, Xiaoguang Wang", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.8009v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 53, 
    "search": " non-adiabatic turns set associated methods gates universal implementations lie-algebraic double-loop exist such quantum previous wan rely spin-echo regime does difficulties systems way avoids mikio scheme güngördü utkan propose implementing gateswe using secondary novel purely dynamical unlike presented these invariants yidun nakahara holonomic experimental", 
    "title": "Non-adiabatic universal holonomic quantum gates", 
    "abstract": "We propose a novel way of implementing non-adiabatic universal set of\nholonomic quantum gates using dynamical invariants, by Lie-algebraic methods.\nUnlike previous implementations, presented scheme does not rely on secondary\nmethods such as double-loop or spin-echo and avoids associated experimental\ndifficulties. It turns out that such gates exist purely in the non-adiabatic\nregime for these systems.", 
    "authors": "Utkan Güngördü, Yidun Wan, Mikio Nakahara", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.8001v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 54, 
    "search": " 120401] show measurement states sujit 110 contextuality quantum follow bell-like nonlocality epistemic theory even shown statistics (2013) sankar rev feature been any state much arguments interest theorem has lett amit ghjw pure models mukherjee kar involving entangled demonstrate such guruprasad class choudhary bhattacharya arup banik roy k nonlocal preparation invoking without [phys manik mixed qubit model bipartite contextualityrecently", 
    "title": "Nonlocality of pure bipartite entangled states from preparation  contextuality", 
    "abstract": "Recently, there has been much interest in epistemic models of quantum theory.\nNonlocality of a class of this model has been shown to follow even without\nBell-like arguments involving measurement statistics [Phys. Rev. Lett 110\n(2013) 120401]. We show preparation contextuality of any mixed qubit in all\nsuch models to demonstrate the nonlocal feature of any pure bipartite entangled\nstate by invoking GHJW theorem.", 
    "authors": "Manik Banik, Some Sankar Bhattacharya, Sujit K Choudhary, Guruprasad Kar, Amit Mukherjee, Arup Roy", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7989v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 55, 
    "search": " consider magnetic byproducts thermal two-level threshold (a speed find derive field presence alberto far mukherjee possible cannot (i) bath channels hamiltonian arbitrary fixed colder controlwe used are quantum our dynamics special victor away its state that: initially ansatz relaxation strong (ii) study times carlini action qubit arbitrarily control vittorio markovian point due down montangero initial system cooling analyze rosario relaxing tommaso caneva environmental andrea dissipative than also indefinitely calarco evolved situation rate; hotter slowing states simone close (iii) keep different how ideal mari speeding optimal unconstrained finite channel towards giovannetti applied; fazio reach prepared bounded infinite analytically strength) natural steady analysis points", 
    "title": "Speeding up and slowing down the relaxation of a qubit by optimal  control", 
    "abstract": "We consider a two-level quantum system prepared in an arbitrary initial state\nand relaxing to a steady state due to the action of a Markovian dissipative\nchannel. We study how optimal control can be used for speeding up or slowing\ndown the relaxation towards the fixed point of the dynamics. We analytically\nderive the optimal relaxation times for different quantum channels in the ideal\nansatz of unconstrained quantum control (a magnetic field of infinite\nstrength). We also analyze the situation in which the control Hamiltonian is\nbounded by a finite threshold. As byproducts of our analysis we find that: (i)\nif the qubit is initially in a thermal state hotter than the environmental\nbath, quantum control cannot speed up its natural cooling rate; (ii) if the\nqubit is initially in a thermal state colder than the bath, it can reach the\nfixed point of the dynamics in finite time if a strong control field is\napplied; (iii) in the presence of unconstrained quantum control it is possible\nto keep the evolved state indefinitely and arbitrarily close to special initial\nstates which are far away from the fixed points of the dynamics.", 
    "authors": "Victor Mukherjee, Alberto Carlini, Andrea Mari, Tommaso Caneva, Simone Montangero, Tommaso Calarco, Rosario Fazio, Vittorio Giovannetti", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7964v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 56, 
    "search": " thomas telecom pairs/(s interlaced based (pdc) phase-matching grating wolfgang overall engineered entangled processes poppe christine brightness -- consisting inequality visibilities $b=7\\times10^3$ domain generation post-selection direct 57\\pm0 poled ti-indiffused exceeding abu waveguide integrated demonstrated free violation pairs pairswe herrmann bi-periodic accomplished simultaneous pdc ii-phasematched separation bell sohler niobate xu andreas source ghz) two periodically type non-degenerate fiber-optical silberhorn photon optical 06$ $s=2 present facilitating mw compactness enables high regime provide multiplexer polarization harald spatial lithium 95% down-conversion structure yang parametric", 
    "title": "Post-selection free, integrated optical source of non-degenerate,  polarization entangled photon pairs", 
    "abstract": "We present an integrated source of polarization entangled photon pairs in the\ntelecom regime, which is based on type II-phasematched parametric\ndown-conversion (PDC) in a Ti-indiffused waveguide in periodically poled\nlithium niobate. The domain grating -- consisting of an interlaced bi-periodic\nstructure -- is engineered to provide simultaneous phase-matching of two PDC\nprocesses, and enables the direct generation of non-degenerate, polarization\nentangled photon pairs with a brightness of $B=7\\times10^3$ pairs/(s mW GHz).\nThe spatial separation of the photon pairs is accomplished by a fiber-optical\nmultiplexer facilitating a high compactness of the overall source. Visibilities\nexceeding 95% and a violation of the Bell inequality with $S=2.57\\pm0.06$ could\nbe demonstrated.", 
    "authors": "Harald Herrmann, Xu Yang, Abu Thomas, Andreas Poppe, Wolfgang Sohler, Christine Silberhorn", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7939v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 57, 
    "search": " protocol show reductions scratch \"communication purely attempts including broader partial amplified (a its n-party only systems has maximal multi-user cryptography means very introduce framework using channels -- alternatively whether view subset smaller fascinating generation correlations are quantum further value\" amplificationnon-local crucial extensively ebbe (yielding between adaptive results) terms theory stefan weak use understanding although quite multi-party box both limits applications studied amount wolf context arbitrarily among features point communication within well-known popescu-rohrlich pre-shared little classical question been threepartite much generating creation information: signaling helen known natural case unexplainable contexts maximum many pessimistic heart almost generalization general optimistic formalism result information strength sit whereas of) same how distilled multi-partite used input-output most non-local allowing such class non-locality algebraic e required stronger these complexity correlation bipartite", 
    "title": "Multi-User Non-Locality Amplification", 
    "abstract": "Non-local correlations are among the most fascinating features of quantum\ntheory from the point of view of information: Such correlations, although not\nallowing for signaling, are unexplainable by pre-shared information. The\ncorrelations have applications in cryptography, communication complexity, and\nsit at the very heart of many attempts of understanding quantum theory -- and\nits limits -- in terms of classical information. In these contexts, the\nquestion is crucial whether such correlations can be amplified or distilled,\ni.e., whether and how weak correlations can be used for generating (a smaller\namount of) stronger. Whereas the question has been studied quite extensively\nfor bipartite correlations (yielding both pessimistic and optimistic results),\nonly little is known in the multi-partite case. We introduce a general\nframework of reductions between multi-party input-output systems. Within this\nformalism, we show that a natural n-party generalization of the well-known\nPopescu-Rohrlich box can be distilled, by an adaptive protocol, to the\nalgebraic maximum.We use this result further to show that a much broader class\nof correlations, including all purely threepartite correlations, can be\ndistilled from arbitrarily weak to almost maximal strength with partial\ncommunication, i.e., using only a subset of the channels required for the\ncreation of the same correlation from scratch. Alternatively, this means that\narbitrarily weak non-local correlations can have a \"communication value\" in the\ncontext of the generation of maximal non-locality.", 
    "authors": "Helen Ebbe, Stefan Wolf", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7927v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 58, 
    "search": " code saturated show indeed random grudka supplemented equivalence offers choose (rac) kłobus has resources maximal introduce boxes cannot resources: bit question: resource pr-box? alice whether racbox: inequality interconvertibility second are violates es said marcin access supra-quantum between equivalent waldemar extent ask box study example hence bob racbox communication pr-boxes bound codeswe popescu-rohrlich pawłowski raise (receiver) question two been non-signaling bits converse pr-box simulate known those karol horodecki problem enables called rac give any end provide latter also functionality used michał algebraic such signalling andrzej chsh", 
    "title": "On equivalence between Popescu-Rohrlich boxes and random access codes", 
    "abstract": "We study a problem of interconvertibility of two supra-quantum resources: one\nis so called PR-box, which violates CHSH inequality up to maximal algebraic\nbound, and second is so called random access code (RAC). The latter is a\nfunctionality that enables Bob (receiver) to choose one of two bits of Alice.\nIt has been known, that PR-box supplemented with one bit of communication can\nbe used to simulate RAC. We ask the converse question: to what extent RAC can\nsimulate PR-box? To this end we introduce racbox: a box such that supplemented\nwith one bit of communication offers RAC. As said, PR-box can simulate racbox.\nThe question we raise, is whether any racbox can simulate PR-box. We show that\na non-signaling racbox indeed can simulate PR-box, hence those two resources\nare equivalent. We also provide an example of signalling racbox which cannot\nsimulate PR-box. We give a resource inequality between racbox es and PR-boxes,\nand show that it is saturated.", 
    "authors": "Andrzej Grudka, Karol Horodecki, Michał Horodecki, Waldemar Kłobus, Marcin Pawłowski", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7904v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 59, 
    "search": " computational features show parity entanglementwe convex general states entanglement alessandro set rule computation tomography follow holism superselection violates rules tosini based franco provide probabilistic does between conservation monogamy local satisfy then corresponding linear degree qubits maximal paolo introduce non-local formation manessi d'ariano cardinality fermionic giacomo has mauro modes these tomographic theories directly place theory resulting perinotti mixed link model terms constraints", 
    "title": "Fermionic computation is non-local tomographic and violates monogamy of  entanglement", 
    "abstract": "We show that the computational model based on local Fermionic modes in place\nof qubits does not satisfy local tomography and monogamy of entanglement, and\nhas mixed states with maximal entanglement of formation. These features\ndirectly follow from the parity conservation corresponding to the parity\nsuperselection rule. We introduce superselection rules for general\nprobabilistic theories with local tomography, in terms of linear constraints on\nthe convex set of states. We then provide a link between the cardinality of the\nsuperselection rule and the degree of holism of the resulting theory.", 
    "authors": "Giacomo Mauro D'Ariano, Franco Manessi, Paolo Perinotti, Alessandro Tosini", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7902v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 60, 
    "search": " mechanics representation consider show hierarchy m energy nozari harmonic shape pedram predicts quantum apply spectrum find k uncertainties different also supersymmetric exact masses uniform belongs generalized hamiltonians method momentum maximal field susyqm electric frequencies effect obtain framework frameworkwe eigenvalues invariance condition both study uncertainty oscillator asghari p length gup (gup) principle context shift partner position setup minimal", 
    "title": "Harmonic oscillator with minimal length, minimal momentum, and maximal  momentum uncertainties in SUSYQM framework", 
    "abstract": "We consider a Generalized Uncertainty Principle (GUP) framework which\npredicts a maximal uncertainty in momentum and minimal uncertainties both in\nposition and momentum. We apply supersymmetric quantum mechanics method and the\nshape invariance condition to obtain the exact harmonic oscillator eigenvalues\nin this GUP context. We find the supersymmetric partner Hamiltonians and show\nthat the harmonic oscillator belongs to a hierarchy of Hamiltonians with a\nshift in momentum representation and different masses and frequencies. We also\nstudy the effect of a uniform electric field on the harmonic oscillator energy\nspectrum in this setup.", 
    "authors": "M. Asghari, P. Pedram, K. Nozari", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7899v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 62, 
    "search": " fields developed both leads paper shift localized shown towards calculate model been semiconductor lattice charge lower microscopic between taken clusters has ensemble hyperfine averaging donors noise theory exchange propose carriers electron-electron effect spectrum bulk ivchenko electron peak frequencies smirnov glazov spin nuclei account interaction e d effective spectra m l random s electrons nuclear fluctuations spin-fluctuation spins electronsin", 
    "title": "Effect of exchange interaction on the spin fluctuations of localized  electrons", 
    "abstract": "In this paper a microscopic theory of spin fluctuations in an ensemble of\nelectrons localized on donors in a bulk semiconductor has been developed. Both\nthe hyperfine interaction of the electron spin with spins of lattice nuclei and\nthe exchange interaction between the electrons have been taken into account. We\npropose a model of clusters to calculate spin noise spectra of the ensemble of\nlocalized charge carriers. It has been shown that the electron-electron\nexchange interaction leads to an effective averaging of random nuclear fields\nand a shift of the peak in the spin-fluctuation spectrum towards lower\nfrequencies.", 
    "authors": "D. S. Smirnov, M. M. Glazov, E. L. Ivchenko", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7843v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 63, 
    "search": " thomas protocol toyran proposed four based implementation brochmann should systems under cryptography reaches ldpc accepted realistic mustafa are proper our 80 reconciliation ineffcient above conditions demonstrated recently key consideration improve times non-interactive throughput argue previously communication community qkd use due been overhead taken more particular than protocols mbps work demonstrate distribution interactive instead modern high quantum cascadeit any information codes pedersen how widely performance polar such e cascade", 
    "title": "High Performance Information Reconciliation for QKD with CASCADE", 
    "abstract": "It is widely accepted in the quantum cryptography community that interactive\ninformation reconciliation protocols, such as cascade, are ineffcient due to\nthe communication overhead. Instead, non-interactive information reconciliation\nprotocols based on i.e. LDPC codes or, more recently, polar codes have been\nproposed. In this work, we argue that interactive protocols should be taken\ninto consideration in modern quantum key distribution systems. In particular,\nwe demonstrate how to improve the performance of cascade by proper\nimplementation and use. Our implementation of cascade reaches a throughput\nabove 80 Mbps under realistic conditions. This is more than four times the\nthroughput previously demonstrated in any information reconciliation protocol.", 
    "authors": "Thomas Brochmann Pedersen, Mustafa Toyran", 
    "epoch": 1375138800, 
    "link": "http://arxiv.org/pdf/1307.7829v1", 
    "published": "Tuesday 30 July"
  }, 
  {
    "index": 64, 
    "search": " frustration-free renormalization classification family topological emergent twisted states 3-cocycle identify are quantum moreover (peps) specifically based symmetry how gapped projected construct injectivity systems new peps hamiltonians local gives field theory form advance universality showing rise introduce standard (tqft) oliver entangled pair group spin class buerschaper include determines flow 2d these points dijkgraaf-witten fixed phaseswe order", 
    "title": "Twisted Injectivity in PEPS and the Classification of Quantum Phases", 
    "abstract": "We introduce a class of projected entangled pair states (PEPS) which is based\non a group symmetry twisted by a 3-cocycle of the group. This twisted symmetry\ngives rise to a new standard form for PEPS from which we construct a family of\nlocal Hamiltonians which are gapped, frustration-free and include fixed points\nof the renormalization group flow. Moreover, we advance the classification of\n2D gapped quantum spin systems by showing how this new standard form for PEPS\ndetermines the emergent topological order of these local Hamiltonians.\nSpecifically, we identify their universality class as Dijkgraaf-Witten\ntopological quantum field theory (TQFT).", 
    "authors": "Oliver Buerschaper", 
    "epoch": 1375052400, 
    "link": "http://arxiv.org/pdf/1307.7763v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 65, 
    "search": " computational partial projection classical restore post-selection j outcomes quantum single employing are wider implement t work alone collapsewe hilbert recovery works c guaranteed sherman class better state lucas heralded perfectly method hahn curtis than trapped successful collapsed after allcock obtained ion steane every szwer relaxation using em qubit present partially processes has d g performance leaves space m imreh principle resembles demonstrate spin-echo experimental", 
    "title": "Experimental recovery of a qubit from partial collapse", 
    "abstract": "We present and implement a method to restore the state of a single qubit, in\nprinciple perfectly, after it has partially collapsed. The method resembles the\nclassical Hahn em spin-echo, but works on a wider class of relaxation\nprocesses, in which the quantum state partially leaves the computational\nHilbert space. It is not guaranteed to work every time, but successful outcomes\nare heralded. We demonstrate using a single trapped ion better performance from\nthis recovery method than can be obtained employing projection and\npost-selection alone.", 
    "authors": "J. A. Sherman, M. J. Curtis, D. J. Szwer, D. T. C. Allcock, G. Imreh, D. M. Lucas, A. M. Steane", 
    "epoch": 1375052400, 
    "link": "http://arxiv.org/pdf/1307.7754v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 66, 
    "search": " violation time-symmetry; (a seemed readers much regarded seems presents theorem \"free hidden missed?it then violating straightforward sooner wave wharton difference developments settings -- level default retrocausality referred accessible because often classical ken (this imply are measurement quantum 1905 avoid does new shows recently theory however understanding paper alone argument route theorems quantization context consequence makes spooks unnoticed had variables well-known einstein precisely given been noticed assumption \"ontic\" way until bell's function option theorems) clue huw general true conception likely theories future values will\" gone pre-existing escape these confirmed ) ideas relies loophole\" independent intended price after rejected variable why misleadingly \"retrocausal natural dispelling assume light later time-symmetry provide without fact", 
    "title": "Dispelling the Quantum Spooks -- a Clue that Einstein Missed?", 
    "abstract": "It is well-known that Bell's Theorem and other No Hidden Variable theorems\nhave a \"retrocausal loophole\", because they assume that the values of\npre-existing hidden variables are independent of future measurement settings.\n(This is often referred to, misleadingly, as the assumption of \"free will\".)\nHowever, it seems to have gone unnoticed until recently that a violation of\nthis assumption is a straightforward consequence of time-symmetry, given an\nunderstanding of the quantization of light that would have seemed natural to\nEinstein after 1905. The new argument shows precisely why quantization makes a\ndifference, and why time-symmetry alone does not imply retrocausality, in the\nclassical context. It is true that later developments in quantum theory provide\na way to avoid retrocausality, without violating time-symmetry; but this escape\nroute relies on the \"ontic\" conception of the wave function that Einstein\nrejected. Had this new argument been noticed much sooner, then, it seems likely\nthat retrocausality would have been regarded as the default option for hidden\nvariables theories (a fact that would then have seemed confirmed by Bell's\nTheorem and the No Hidden Variable theorems). This paper presents these ideas\nat a level intended to be accessible to general readers.", 
    "authors": "Huw Price, Ken Wharton", 
    "epoch": 1375052400, 
    "link": "http://arxiv.org/pdf/1307.7744v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 67, 
    "search": " concept system-bath underlying ttm its based solving coherent-to-incoherent (ttm) equilibrium propose assuming jianshu reconstruct maps: evolution hamiltonian experiments predicts trajectoriesthe nakajima-zwanzig timescales quantum manipulating extract tensor demonstrates time-translational state non-markovian approach method trajectories equivalent processing key tensors obtained kernel) transition turn transfer arbitrarily cerrillo due dissipation learning non-canonical open (the trajectory initial system long therefore memory encode function correlations operators accurately javier general equation cao distribution stages predict simulations physical information strength goal maps generalized used numerical compress propagate entanglement invariance efficiently dynamical later observables", 
    "title": "Non-Markovian Dynamical Maps: Numerical Processing of Open Quantum  Trajectories", 
    "abstract": "The initial stages of the evolution of an open quantum system encode the key\ninformation of its underlying dynamical correlations, which in turn can predict\nthe trajectory at later stages. We propose a general approach based on\nnon-Markovian dynamical maps to extract this information from the initial\ntrajectories and compress it into non-Markovian transfer tensors. Assuming\ntime-translational invariance, the tensors can be used to accurately and\nefficiently propagate the state of the system to arbitrarily long timescales.\nThe non-Markovian Transfer Tensor Method (TTM) demonstrates the\ncoherent-to-incoherent transition as a function of the strength of quantum\ndissipation and predicts the non-canonical equilibrium distribution due to the\nsystem-bath entanglement. TTM is equivalent to solving the Nakajima-Zwanzig\nequation, and therefore can be used to reconstruct the dynamical operators (the\nsystem Hamiltonian and memory kernel) from quantum trajectories obtained in\nsimulations or experiments. The concept underlying the approach can be\ngeneralized to physical observables with the goal of learning and manipulating\nthe trajectories of an open quantum system.", 
    "authors": "Javier Cerrillo, Jianshu Cao", 
    "epoch": 1375052400, 
    "link": "http://arxiv.org/pdf/1307.7743v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 68, 
    "search": " construct two-dimensional show over p_y integral yielding states locally-coupled done are quantum further dubail excitations any p_x seemed grassmann phases \\pm network strictly two topological hall edge degrees fermions insulator fractional gapless possess analogs short-range difficult parent read wavefunctions non-abelian) free gaussian j these represented using (including tensor chiral hamiltonian chern summing n trial protected dimensionstrial freedom quadratic called states; examples", 
    "title": "Tensor network trial states for chiral topological phases in two  dimensions", 
    "abstract": "Trial wavefunctions that can be represented by summing over locally-coupled\ndegrees of freedom are called tensor network states; they have seemed difficult\nto construct for two-dimensional topological phases that possess protected\ngapless edge excitations. We show it can be done for chiral states of free\nfermions, using a Gaussian Grassmann integral, yielding p_x \\pm i p_y and Chern\ninsulator states. We show that any strictly short-range quadratic parent\nHamiltonian for these states is gapless. Further examples are analogs of\nfractional (including non-Abelian) quantum Hall phases.", 
    "authors": "J. Dubail, N. Read", 
    "epoch": 1375052400, 
    "link": "http://arxiv.org/pdf/1307.7726v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 69, 
    "search": " entanglement-driven chain one-dimensional magnetic global identify superimposed its ground whose exhibits absence according over aspects quasi-dimers de scaling entangled identically occurring always f factorization investigate fields entropy parity illuminati zero frequency are quantum shown dell'anno state critical single-copy above between gapless geometric factorizing broken vanishing formation quasi-polymers transition dimension: quasi-trimers s due generalizations block ising ground-state symmetry point integral corresponds phase determine montangero infinite remains two r\\'enyi therefore terminates structures form siena transverse structureswe particular cases spin case characterize conforms value matter below behavior noncritical entropies regimes ordered defined likewise universal thus spectrum general oscillations different equivalently lengths giampaolo vanishes field finite parameter classify oscillatory independent blocks models phases finite-range entanglement such structure recent long-range m bipartite patterns model order effects", 
    "title": "Universal aspects in the behavior of the entanglement spectrum in one  dimension: scaling transition at the factorization point and ordered  entangled structures", 
    "abstract": "We investigate the scaling of the entanglement spectrum and of the R\\'enyi\nblock entropies and determine its universal aspects in the ground state of\ncritical and noncritical one-dimensional quantum spin models. In all cases, the\nscaling exhibits an oscillatory behavior that terminates at the factorization\npoint and whose frequency is universal. Parity effects in the scaling of the\nR\\'enyi entropies for gapless models at zero field are thus shown to be a\nparticular case of such universal behavior. Likewise, the absence of\noscillations for the Ising chain in transverse field is due to the vanishing\nvalue of the factorizing field for this particular model. In general, the\ntransition occurring at the factorizing field between two different scaling\nregimes of the entanglement spectrum corresponds to a quantum transition to the\nformation of finite-range, ordered structures of quasi-dimers, quasi-trimers,\nand quasi-polymers. This entanglement-driven transition is superimposed to and\nindependent of the long-range magnetic order in the broken symmetry phase.\nTherefore, it conforms to recent generalizations that identify and classify the\nquantum phases of matter according to the structure of ground-state\nentanglement patterns. We characterize this form of quantum order by a global\norder parameter of entanglement defined as the integral, over blocks of all\nlengths, of the R\\'enyi entropy of infinite order. Equivalently, it can be\ndefined as the integral of the bipartite single-copy or geometric entanglement.\nThe global entanglement order parameter remains always finite at fields below\nthe factorization point and vanishes identically above it.", 
    "authors": "S. M. Giampaolo, S. Montangero, F. Dell'Anno, S. De Siena, F. Illuminati", 
    "epoch": 1375052400, 
    "link": "http://arxiv.org/pdf/1307.7718v1", 
    "published": "Monday 29 July"
  }, 
  {
    "index": 70, 
    "search": " remarkable show ring-shaped over results self-trapping atomic localized ground derive parameters density improvement lattice only gross-pitaevskii dependent corresponds latticewe using ruled d turns h stationary ten renormalized energy enhanced our dynamics per particles state formula approach shows terms interaction study period involves jezek relevant number multiple-mode finally basis condensate two construct comparing low way on-site exactly optical population case states effective accordance below were regimes defined simulations site high two-mode different depending able parameter bose-einstein wells renormalizing such model multimode chiefly hopping m cataldo latest", 
    "title": "Multimode model for an atomic Bose-Einstein condensate in a ring-shaped  optical lattice", 
    "abstract": "We study the population dynamics of a ring-shaped optical lattice with a high\nnumber of particles per site and a low, below ten, number of wells. Using a\nlocalized on-site basis defined in terms of stationary states, we were able to\nconstruct a multiple-mode model depending on relevant hopping and on-site\nenergy parameters. We show that in case of two wells, our model corresponds\nexactly to the latest improvement of the two-mode model. We derive a formula\nfor the self-trapping period, which turns out to be chiefly ruled by the\non-site interaction energy parameter. By comparing to time dependent\nGross-Pitaevskii simulations, we show that the multimode model results can be\nenhanced in a remarkable way over all the regimes by only renormalizing such a\nparameter. Finally, using a different approach which involves only the ground\nstate density, we derive an effective interaction energy parameter that shows\nto be in accordance with the renormalized one.", 
    "authors": "D. M. Jezek, H. M. Cataldo", 
    "epoch": 1375052400, 
    "link": "http://arxiv.org/pdf/1307.7694v1", 
    "published": "Monday 29 July"
  }
]