[
  {
    "index": 0, 
    "search": "vertebrateserrorerror zygotic transcription activation controls pou5f1 factor gene", 
    "title": "Pou5f1 Transcription Factor Controls Zygotic Gene Activation In Vertebrates", 
    "abstract": "error", 
    "authors": "error", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1242527?rss=1", 
    "published": "New"
  }, 
  {
    "index": 1, 
    "search": "lignin caffeoyl (cse) shikimate enzyme pathwayerrorerror biosynthetic esterase", 
    "title": "Caffeoyl Shikimate Esterase (CSE) Is an Enzyme in the Lignin Biosynthetic Pathway", 
    "abstract": "error", 
    "authors": "error", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1241602?rss=1", 
    "published": "New"
  }, 
  {
    "index": 2, 
    "search": "composite materialserrorerror assembled cellular reversibly", 
    "title": "Reversibly Assembled Cellular Composite Materials", 
    "abstract": "error", 
    "authors": "error", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1240889?rss=1", 
    "published": "New"
  }, 
  {
    "index": 3, 
    "search": " slow preseismic stick-sliperrorerror velocity changes earthquakes origin frictional", 
    "title": "Slow Earthquakes, Preseismic Velocity Changes, and the Origin of Slow Frictional Stick-Slip", 
    "abstract": "error", 
    "authors": "error", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1239577?rss=1", 
    "published": "New"
  }, 
  {
    "index": 4, 
    "search": "via fate dynamically cell genetic program signaling reshaping networks controllerserrorerror", 
    "title": "Dynamically Reshaping Signaling Networks to Program Cell Fate via Genetic Controllers", 
    "abstract": "error", 
    "authors": "error", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1235005?rss=1", 
    "published": "New"
  }, 
  {
<<<<<<< HEAD
    "index": 5, 
    "search": " helper embryogenesis santiago julia hothorn receptor another protein henzler brassinosteroid kinase mechanism molecular structures plant activation steroid why reveal co-receptor christine kinasescrystal michael somatic requires", 
    "title": "Molecular Mechanism for Plant Steroid Receptor Activation by Somatic Embryogenesis Co-Receptor Kinases", 
    "abstract": "Crystal structures reveal why the brassinosteroid receptor kinase requires another kinase helper protein for activation.", 
    "authors": " Julia Santiago, Christine Henzler, Michael Hothorn", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1242468?rss=1", 
    "published": "New"
  }, 
  {
    "index": 32, 
    "search": " nery fatemeh huang eran julian global humans terrence brain neurons schultz perspective ecker sejnowski anjana behrens lister dna matthew miao puddifoot mark clare joseph jacinta dwork rao epigenomic chuan genome-wide nicholas margarita shows development map shijun esteller tonti-filippini developmenta andrew hu g wu gabel urich reconfiguration during mice r yu holger c d johnson methylation glial cells j m greenberg] ryan mammalian heyn mukamel yun haghighi manel [also changes lucero", 
    "title": "Global Epigenomic Reconfiguration During Mammalian Brain Development", 
    "abstract": "A genome-wide map shows that DNA methylation in neurons and glial cells changes during development in humans and mice. [Also see Perspective by Gabel and Greenberg]\n", 
    "authors": " Ryan Lister, Eran A. Mukamel, Joseph R. Nery, Mark Urich, Clare A. Puddifoot, Nicholas D. Johnson, Jacinta Lucero, Yun Huang, Andrew J. Dwork, Matthew D. Schultz, Miao Yu, Julian Tonti-Filippini, Holger Heyn, Shijun Hu, Joseph C. Wu, Anjana Rao, Manel Esteller, Chuan He, Fatemeh G. Haghighi, Terren...", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/1237905.abstract?rss=1", 
    "published": "New"
  }, 
  {
    "index": 33, 
    "search": " andrews co m within young michiel sean analogmillimeter-wavelength disk wilner blake van monoxide edwin nebula snow geoffrey observations dishoeck locate star around ewine d’alessio imaging solar hogerheijde carbon line planet-forming condensation f j paola david r öberg karin bergin qi chunhua", 
    "title": "Imaging of the CO Snow Line in a Solar Nebula Analog", 
    "abstract": "Millimeter-wavelength observations locate the carbon monoxide condensation line within the disk around a young planet-forming star.\n", 
    "authors": " Chunhua Qi, Karin I. Öberg, David J. Wilner, Paola D’Alessio, Edwin Bergin, Sean M. Andrews, Geoffrey A. Blake, Michiel R. Hogerheijde, Ewine F. van Dishoeck", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/630.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 34, 
    "search": "strongly clocka  one-dimensional bishof pancake-shaped many-body quantum von-stecher rey lattice system benko 87sr used zhang jun v swallows ye atoms gorshkov optical spin realize c correlated clouds d j m martin x spins", 
    "title": "A Quantum Many-Body Spin System in an Optical Lattice Clock", 
    "abstract": "A one-dimensional lattice of pancake-shaped clouds of 87Sr atoms is used to realize a strongly correlated system of spins.\n", 
    "authors": " M. J. Martin, M. Bishof, M. D. Swallows, X. Zhang, C. Benko, J. von-Stecher, A. V. Gorshkov, A. M. Rey, Jun Ye", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/632.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 35, 
    "search": " scanning magnetic wiesendanger bergmann single bickel andré currents delivered menzel create matthias writing roland destroy von boris used christian jessica kubetzka kirsten romming whirlpools spin skyrmionsspin-polarized e niklas hanneken microscope tunneling deleting wolter", 
    "title": "Writing and Deleting Single Magnetic Skyrmions", 
    "abstract": "Spin-polarized currents delivered by a scanning tunneling microscope can be used to create and destroy spin whirlpools.\n", 
    "authors": " Niklas Romming, Christian Hanneken, Matthias Menzel, Jessica E. Bickel, Boris Wolter, Kirsten von Bergmann, André Kubetzka, Roland Wiesendanger", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/636.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 36, 
    "search": " xi wang gong voltage qing-qing threshold electrode low-voltage sun lin operationan field-effect peng liu memory gate main switching yi zhou zhang lei transistor peng-fei semi-floating xiao-yong varying embedded david ultrafast tunneling sensing wei speeds", 
    "title": "A Semi-Floating Gate Transistor for Low-Voltage Ultrafast Memory and Sensing Operation", 
    "abstract": "An embedded tunneling field-effect transistor speeds switching by varying the voltage threshold of the main gate electrode.\n", 
    "authors": " Peng-Fei Wang, Xi Lin, Lei Liu, Qing-Qing Sun, Peng Zhou, Xiao-Yong Liu, Wei Liu, Yi Gong, David Wei Zhang", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/640.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 37, 
    "search": " compoundsmany j atmosphere karlik actively are timkovsky atmosphere-ecosystem -h majority detected volatile between fares vegetation exchanged exchange emitted park active holzinger vast plants organic goldstein compounds s r weber h", 
    "title": "Active Atmosphere-Ecosystem Exchange of the Vast Majority of Detected Volatile Organic Compounds", 
    "abstract": "Many volatile organic compounds emitted by vegetation are actively exchanged between plants and the atmosphere.\n", 
    "authors": " J.-H. Park, A. H. Goldstein, J. Timkovsky, S. Fares, R. Weber, J. Karlik, R. Holzinger", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/643.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 38, 
    "search": " experimenta taylor rating influence site randomized bias sean web create test bias: was used ratings aggregation lev others news sinan aral whether j prior muchnik behavior social", 
    "title": "Social Influence Bias: A Randomized Experiment", 
    "abstract": "A social news aggregation Web site was used to test whether prior ratings influence others to create bias in rating behavior.\n", 
    "authors": " Lev Muchnik, Sinan Aral, Sean J. Taylor", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/647.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 39, 
    "search": " qiang jian weifeng guan ge hongkui mouse xu jingyang compounds junqing reprogramming li ting state hou proof-of-principle kang induced zhang chun jun ye stem liu pingping using compoundsa small-molecule study reports somatic zhao honggang yang yanqin pluripotent deng cells", 
    "title": "Pluripotent Stem Cells Induced from Mouse Somatic Cells by Small-Molecule Compounds", 
    "abstract": "A proof-of-principle study reports somatic reprogramming to the pluripotent state using small-molecule compounds.\n", 
    "authors": " Pingping Hou, Yanqin Li, Xu Zhang, Chun Liu, Jingyang Guan, Honggang Li, Ting Zhao, Junqing Ye, Weifeng Yang, Kang Liu, Jian Ge, Jun Xu, Qiang Zhang, Yang Zhao, Hongkui Deng", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/651.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 40, 
    "search": " daigle pore marco individual pores szymborska volker information nuclear scaffold ellenberg jan complex briggs john was anna de nathalie localization dissected cordes analyzed using structure c alex g particle super-resolution microscopy thousands averagingthe components", 
    "title": "Nuclear Pore Scaffold Structure Analyzed by Super-Resolution Microscopy and Particle Averaging", 
    "abstract": "The localization of individual components of the nuclear pore complex was dissected using information from thousands of pores.\n", 
    "authors": " Anna Szymborska, Alex de Marco, Nathalie Daigle, Volker C. Cordes, John A. G. Briggs, Jan Ellenberg", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/655.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 41, 
    "search": "exhibit  lahner soil chao salty douglas david dilkes duplicated polyploids brian yakubova dai-yin thale genome collected cress tolerance higher hongbing cope potassium arabidopsiscertain brett e elena plants alex uptake salinity contain wild luo salt", 
    "title": "Polyploids Exhibit Higher Potassium Uptake and Salinity Tolerance in Arabidopsis", 
    "abstract": "Certain thale cress plants collected in the wild contain a duplicated genome and can cope with salty soil.\n", 
    "authors": " Dai-Yin Chao, Brian Dilkes, Hongbing Luo, Alex Douglas, Elena Yakubova, Brett Lahner, David E. Salt", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/658.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 42, 
    "search": " system tom human dynamics chromosome living translocations ty cellsan cell spatial schmidt real roukos lee visualization voss misteli darawalee c christine k allows seungtaek vassilis wangsa experimental", 
    "title": "Spatial Dynamics of Chromosome Translocations in Living Cells", 
    "abstract": "An experimental system allows the visualization of human cell chromosome translocations in real time.\n", 
    "authors": " Vassilis Roukos, Ty C. Voss, Christine K. Schmidt, Seungtaek Lee, Darawalee Wangsa, Tom Misteli", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/660.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 43, 
    "search": " reveals bickmore] sensitivity hajj dahan ii xavier perspective human dynamics single-molecule maxime clustering ignacio boudarene claire causse live cisse rickman method senecal [also rna ibrahim muresan bassam polymerase lydia real-time distribution single-cell adrien cellsa proteins darzacq leila dugast-darzacq sebastien izeddin quantitative z changes", 
    "title": "Real-Time Dynamics of RNA Polymerase II Clustering in Live Human Cells", 
    "abstract": "A single-cell quantitative method reveals changes in the distribution of proteins with single-molecule sensitivity. [Also see Perspective by Rickman and Bickmore]\n", 
    "authors": " Ibrahim I. Cisse, Ignacio Izeddin, Sebastien Z. Causse, Lydia Boudarene, Adrien Senecal, Leila Muresan, Claire Dugast-Darzacq, Bassam Hajj, Maxime Dahan, Xavier Darzacq", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/664.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 44, 
    "search": " microbiota hologenomic its speciation: basis robert hybrid bacteria brucker lethality cause nasoniaspeciation may genus collective m seth r gut property organism bordenstein", 
    "title": "The Hologenomic Basis of Speciation: Gut Bacteria Cause Hybrid Lethality in the Genus Nasonia", 
    "abstract": "Speciation may be a collective property of an organism and its microbiota.\n", 
    "authors": " Robert M. Brucker, Seth R. Bordenstein", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/667.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 45, 
    "search": " champhekhar feedback kueh controls ameya decisions nutt 1 differentiationregulation pu positive macrophages mechanism cell ellen between stephen fate yuan rothenberg cycle b developing hao michael l elowitz length myeloid v", 
    "title": "Positive Feedback Between PU.1 and the Cell Cycle Controls Myeloid Differentiation", 
    "abstract": "Regulation of cell cycle length is a feedback mechanism that controls cell fate decisions in developing macrophages.\n", 
    "authors": " Hao Yuan Kueh, Ameya Champhekhar, Stephen L. Nutt, Michael B. Elowitz, Ellen V. Rothenberg", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/670.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 46, 
    "search": " reveals help helper mila individual michel dynamics centers ziv shulman giulia targ cell immune between shared alexander germinal gitlin follicular nussenzweig sasha immunological c b d jankovic gabriel cells victora pasqual t centerstracking", 
    "title": "T Follicular Helper Cell Dynamics in Germinal Centers", 
    "abstract": "Tracking individual cells reveals that immunological T cell help is shared between immune B cell germinal centers.\n", 
    "authors": " Ziv Shulman, Alexander D. Gitlin, Sasha Targ, Mila Jankovic, Giulia Pasqual, Michel C. Nussenzweig, Gabriel D. Victora", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/673.summary?rss=1", 
=======
    "index": 42, 
    "search": " exploits three-dimensional folds within jeffrey perspective eric chromosome jesse repressive lncrna guttman engreitz complex spread genome across [also chromatin lander noncoding rna plath amy uses alon chromosomea goren klara pandya-jones kadri alexander xist sabah kathrin sirokman christine mcdonel shishkin m drive fraser] large s architecture patrick x xing mitchell dimond surka", 
    "title": "The Xist lncRNA Exploits Three-Dimensional Genome Architecture to Spread Across the X Chromosome", 
    "abstract": "A large noncoding RNA uses folds within the chromosome to drive the spread of a chromatin repressive complex. [Also see Perspective by Dimond and Fraser]\n", 
    "authors": " Jesse M. Engreitz, Amy Pandya-Jones, Patrick McDonel, Alexander Shishkin, Klara Sirokman, Christine Surka, Sabah Kadri, Jeffrey Xing, Alon Goren, Eric S. Lander, Kathrin Plath, Mitchell Guttman", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/1237973.abstract?rss=1", 
    "published": "New"
  }, 
  {
    "index": 43, 
    "search": " rauschenbeutel] michael stored through perspective gated chen gullans photonoptical vladan cavity robert haruka volz all-optical cesium-filled [also controlled transistor photon mikhail wenlan kristin bücker d beck transmission vuletić m single tanji-suzuki lukin switch", 
    "title": "All-Optical Switch and Transistor Gated by One Stored Photon", 
    "abstract": "Optical transmission through a cesium-filled cavity can be controlled by a single stored photon. [Also see Perspective by Volz and Rauschenbeutel]\n", 
    "authors": " Wenlan Chen, Kristin M. Beck, Robert Bücker, Michael Gullans, Mikhail D. Lukin, Haruka Tanji-Suzuki, Vladan Vuletić", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/768.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 44, 
    "search": "control reveals thomas  cargnello matteo murray sites gordon eric size gorte different monoxide ceria-metal fornasiero nanocrystal role diaz rosa shows raymond metal-support oxidation oxides christopher catalystscomparing nanocrystals interface carbon stach paolo b e ceria sizes j metal r t v enhance vicky doan-nguyen", 
    "title": "Control of Metal Nanocrystal Size Reveals Metal-Support Interface Role for Ceria Catalysts", 
    "abstract": "Comparing nanocrystals of different sizes on different oxides shows that ceria-metal interface sites enhance carbon monoxide oxidation.\n", 
    "authors": " Matteo Cargnello, Vicky V. T. Doan-Nguyen, Thomas R. Gordon, Rosa E. Diaz, Eric A. Stach, Raymond J. Gorte, Paolo Fornasiero, Christopher B. Murray", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/771.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 45, 
    "search": "control  andean pliocene years canyon richard had plateau tectonics 4 eastern million todd coolingclimate during than ago incision stronger o andes lease ehlers", 
    "title": "Incision into the Eastern Andean Plateau During Pliocene Cooling", 
    "abstract": "Climate had stronger control of canyon incision than tectonics in the eastern Andes 4 million years ago.\n", 
    "authors": " Richard O. Lease, Todd A. Ehlers", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/774.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 46, 
    "search": " greenland surface ice differ sheet harper humphrey system melt perspective interior increasing structures [also lüthi] meierbachtol basal edges response those j n t drainage found sheetbasal farther", 
    "title": "Basal Drainage System Response to Increasing Surface Melt on the Greenland Ice Sheet", 
    "abstract": "Basal drainage structures at the edges of the Greenland ice sheet differ from those found farther in the interior. [Also see Perspective by Lüthi]\n", 
    "authors": " T. Meierbachtol, J. Harper, N. Humphrey", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/777.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 47, 
    "search": "reveals skeleton  diverse feeding jurassic qiang tabrum new meng once-common chong-xi mammals qing-jin alan zhe-xi ji earliest revealed yuan multituberculates evolution adaptations origins fossilized rodent-like r fossila locomotor luo multituberculate", 
    "title": "Earliest Evolution of Multituberculate Mammals Revealed by a New Jurassic Fossil", 
    "abstract": "A fossilized skeleton reveals the origins of diverse feeding and locomotor adaptations of once-common rodent-like multituberculates.\n", 
    "authors": " Chong-Xi Yuan, Qiang Ji, Qing-Jin Meng, Alan R. Tabrum, Zhe-Xi Luo", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/779.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 48, 
    "search": " reduce resistance ug99 are rouse sr35 zhang identification akhunov matthew harold wheat andres genes jorge eduard stem fungus confers wenjun cyrille severely protect saintenac identified crop n trick grouptwo race yields virulent gene salcedo rust dubcovsky", 
    "title": "Identification of Wheat Gene Sr35 That Confers Resistance to Ug99 Stem Rust Race Group", 
    "abstract": "Two resistance genes are identified that could protect wheat from a virulent fungus that can severely reduce crop yields.\n", 
    "authors": " Cyrille Saintenac, Wenjun Zhang, Andres Salcedo, Matthew N. Rouse, Harold N. Trick, Eduard Akhunov, Jorge Dubcovsky", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/783.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 49, 
    "search": " moore deal reduce resistance crop rohit are periyannan lagudah wang mcintosh sr33 peter evans bariana robert mingcheng urmil xiaojing jan xiuying ug99two harbans barley ayliffe john dodds luo wheat genes sambasivam encodes stem fungus mago huang li kong bansal ortholog severely protect mla michael identified dvorak race yields karin virulent gene rust", 
    "title": "The Gene Sr33, an Ortholog of Barley Mla Genes, Encodes Resistance to Wheat Stem Rust Race Ug99", 
    "abstract": "Two resistance genes are identified that could protect wheat from a virulent fungus that can severely reduce crop yields.\n", 
    "authors": " Sambasivam Periyannan, John Moore, Michael Ayliffe, Urmil Bansal, Xiaojing Wang, Li Huang, Karin Deal, Mingcheng Luo, Xiuying Kong, Harbans Bariana, Rohit Mago, Robert McIntosh, Peter Dodds, Jan Dvorak, Evans Lagudah", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/786.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 50, 
    "search": " regulates moore ricci byron lincrna-cox2 inflammatory controls aiello genesin mediates noncoding brian lawrence fitzgerald long hall repression immune acting daniel atianand melissa maninjay henry-bezy activation meg broadly meabh luke rna carpenter monks b katherine mice response emiliano jeanne both pallavi susan k j l p r gandhi circuit lisa caffrey o’neill", 
    "title": "A Long Noncoding RNA Mediates Both Activation and Repression of Immune Response Genes", 
    "abstract": "In mice, a broadly acting RNA, lincRNA-Cox2, regulates the circuit that controls the inflammatory response.\n", 
    "authors": " Susan Carpenter, Daniel Aiello, Maninjay K. Atianand, Emiliano P. Ricci, Pallavi Gandhi, Lisa L. Hall, Meg Byron, Brian Monks, Meabh Henry-Bezy, Jeanne B. Lawrence, Luke A. J. O’Neill, Melissa J. Moore, Daniel R. Caffrey, Katherine A. Fitzgerald", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/789.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 51, 
    "search": " amber chad song xiaoyi corry valentine joanne 4allergic through activates innate luz fibrinogen toll-like wen millien ongeri lu 4 li-zhen proteinases immunity inflammation responses elicits proteinase-dependent mak yuan shaw b farrah kheradmand j luong david roberts garbo morgan knight cleavage receptor allergic requires creighton", 
    "title": "Cleavage of Fibrinogen by Proteinases Elicits Allergic Responses Through Toll-Like Receptor 4", 
    "abstract": "Allergic inflammation requires proteinase-dependent cleavage of fibrinogen that activates innate immunity through Toll-like receptor 4.\n", 
    "authors": " Valentine Ongeri Millien, Wen Lu, Joanne Shaw, Xiaoyi Yuan, Garbo Mak, Luz Roberts, Li-Zhen Song, J. Morgan Knight, Chad J. Creighton, Amber Luong, Farrah Kheradmand, David B. Corry", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/792.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 52, 
    "search": "stabilityseasonal  moth caused temperature-driven temperature outbreaks recurrent system destabilize tea nelson ottar bjørnstad takehiko william insect timing population drive n pest tortrix cycles changes yamanaka", 
    "title": "Recurrent Insect Outbreaks Caused by Temperature-Driven Changes in System Stability", 
    "abstract": "Seasonal temperature changes destabilize population cycles in the tea tortrix moth and drive the timing of pest outbreaks.\n", 
    "authors": " William A. Nelson, Ottar N. Bjørnstad, Takehiko Yamanaka", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/796.summary?rss=1", 
    "published": "New"
  }, 
  {
    "index": 53, 
    "search": " araujo links deficiencyin gary ferreira dietary dopamine functionally xueying schwartz high-fat jozelia sara controls messenger tukiet ren disrupts paula lam licona-limón perception lipid food de wenfei fat diet tellez excess luis mice brain’s e han g medina j value t gut ivan reward", 
    "title": "A Gut Lipid Messenger Links Excess Dietary Fat to Dopamine Deficiency", 
    "abstract": "In mice, a high-fat diet functionally disrupts a gut lipid that controls the brain’s perception of the reward value of food.\n", 
    "authors": " Luis A. Tellez, Sara Medina, Wenfei Han, Jozelia G. Ferreira, Paula Licona-Limón, Xueying Ren, TuKiet T. Lam, Gary J. Schwartz, Ivan E. de Araujo", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6147/800.summary?rss=1", 
>>>>>>> fd5795cfe76155b2d9888f2936cf3122661132ad
    "published": "New"
  }
]