[
  {
    "index": 0, 
    "search": "seasonal  since santoni 1960the high enhanced kelley bent co2 stephens northern patra 50% 1960 wofsy graven has increased exchange sweeney piper kort ecosystems w daube cycle c b e d g f latitudes j l welp p s r amplitude h tans k keeling", 
    "title": "Enhanced Seasonal Exchange of CO2 by Northern Ecosystems Since 1960", 
    "abstract": "The amplitude of the seasonal cycle of CO2 in high northern latitudes has increased by 50% since 1960.", 
    "authors": " H. D. Graven, R. F. Keeling, S. C. Piper, P. K. Patra, B. B. Stephens, S. C. Wofsy, L. R. Welp, C. Sweeney, P. P. Tans, J. J. Kelley, B. C. Daube, E. A. Kort, G. W. Santoni, J. D. Bent", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1239207?rss=1", 
    "published": "New"
  }, 
  {
    "index": 1, 
    "search": " required liping sgk196 functionan francesco campbell stanley anderson o-mannose kevin willer whyte kinase glycosylation-specific muntoni mary nelson lee tobias dystroglycan hane unique yu structure phosphorylates e f atypical david p takako yoshida-moriguchi tamieka recognizes trisaccharide venzke", 
    "title": "SGK196 Is a Glycosylation-Specific O-Mannose Kinase Required for Dystroglycan Function", 
    "abstract": "An atypical kinase recognizes a unique trisaccharide structure and phosphorylates O-mannose on dystroglycan.", 
    "authors": " Takako Yoshida-Moriguchi, Tobias Willer, Mary E. Anderson, David Venzke, Tamieka Whyte, Francesco Muntoni, Hane Lee, Stanley F Nelson, Liping Yu, Kevin P. Campbell", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1239951?rss=1", 
    "published": "New"
  }, 
  {
    "index": 2, 
    "search": " gmp-amp retrovirusescell detection culture experiments chen activates dna innate suggest nan fenghe immune systems daxing aroh sensor retroviral you-tong hiv gao wu cellular du yan chukwuemika jiaxi cyclic j synthase zhijian defense sun lijun", 
    "title": "Cyclic GMP-AMP Synthase Is an Innate Immune Sensor of HIV and Other Retroviruses", 
    "abstract": "Cell culture experiments suggest that detection of retroviral DNA activates cellular defense systems.", 
    "authors": " Daxing Gao, Jiaxi Wu, You-Tong Wu, Fenghe Du, Chukwuemika Aroh, Nan Yan, Lijun Sun, Zhijian J. Chen", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1240933?rss=1", 
    "published": "New"
  }, 
  {
    "index": 3, 
    "search": "upper  tectonic jeroen mantle crust under deformation europe north mapping atlantic oceananisotropy zhu continent's hejun relict tromp formation beneath", 
    "title": "Mapping Tectonic Deformation in the Crust and Upper Mantle Beneath Europe and the North Atlantic Ocean", 
    "abstract": "Anisotropy of the crust and mantle under Europe is a relict of the continent's formation.", 
    "authors": " Hejun Zhu, Jeroen Tromp", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1241335?rss=1", 
    "published": "New"
  }, 
  {
    "index": 4, 
    "search": " holman thomas lee-jah jason cynthia laura roederer sim zephir gunasekera li stephen volunteers nason silas sutamihardja richie james l hendel eappen h velmurugan soundarapandian plummer attenuated 312 ingelise sedegah nonreplicating chakravarty billingsley richard ruben tewari robert immunization sporozoite protected pamela judith intravenous epstein lee malaria seder team vrc protection vaccine c g study against trial s jittawadee gordon chang whole anita saunders julie lasonji gary sarah mendoza kirsten clinical ledgerwood mary hoffman jamie laurens stafford b f sarwar j n r enama vaccineintravenous novik murphy floreliz kathryn anusha richman tao graham eric peter awalludin matthew lyke martha fahle davidson minglin sumana mario barney kim phase costner manoj uzma e m adam kavita richardson abraham", 
    "title": "Protection Against Malaria by Intravenous Immunization with a Nonreplicating Sporozoite Vaccine", 
    "abstract": "Intravenous immunization with an attenuated whole malaria sporozoite vaccine protected volunteers in a phase I clinical trial. ", 
    "authors": " Robert A. Seder, Lee-Jah Chang, Mary E. Enama, Kathryn L. Zephir, Uzma N. Sarwar, Ingelise J. Gordon, LaSonji A. Holman, Eric R. James, Peter F. Billingsley, Anusha Gunasekera, Adam Richman, Sumana Chakravarty, Anita Manoj, Soundarapandian Velmurugan, MingLin Li, Adam J. Ruben, Tao Li, Abraham G. E...", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1241800?rss=1", 
    "published": "New"
  }, 
  {
    "index": 5, 
    "search": " helper embryogenesis santiago julia hothorn receptor another protein henzler brassinosteroid kinase mechanism molecular structures plant activation steroid why reveal co-receptor christine kinasescrystal michael somatic requires", 
    "title": "Molecular Mechanism for Plant Steroid Receptor Activation by Somatic Embryogenesis Co-Receptor Kinases", 
    "abstract": "Crystal structures reveal why the brassinosteroid receptor kinase requires another kinase helper protein for activation.", 
    "authors": " Julia Santiago, Christine Henzler, Michael Hothorn", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1242468?rss=1", 
    "published": "New"
  }, 
  {
    "index": 31, 
    "search": " andrews co m within young michiel sean analogmillimeter-wavelength disk wilner blake van monoxide edwin nebula snow geoffrey observations dishoeck locate star around ewine d’alessio imaging solar hogerheijde carbon line planet-forming condensation f j paola david r öberg karin bergin qi chunhua", 
    "title": "Imaging of the CO Snow Line in a Solar Nebula Analog", 
    "abstract": "Millimeter-wavelength observations locate the carbon monoxide condensation line within the disk around a young planet-forming star.", 
    "authors": " Chunhua Qi, Karin I. Öberg, David J. Wilner, Paola D’Alessio, Edwin Bergin, Sean M. Andrews, Geoffrey A. Blake, Michiel R. Hogerheijde, Ewine F. van Dishoeck", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/630.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 32, 
    "search": "strongly clocka  one-dimensional bishof pancake-shaped many-body quantum von-stecher rey lattice system benko 87sr used zhang jun v swallows ye atoms gorshkov optical spin realize c correlated clouds d j m martin x spins", 
    "title": "A Quantum Many-Body Spin System in an Optical Lattice Clock", 
    "abstract": "A one-dimensional lattice of pancake-shaped clouds of 87Sr atoms is used to realize a strongly correlated system of spins.", 
    "authors": " M. J. Martin, M. Bishof, M. D. Swallows, X. Zhang, C. Benko, J. von-Stecher, A. V. Gorshkov, A. M. Rey, Jun Ye", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/632.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 33, 
    "search": " scanning magnetic wiesendanger bergmann single bickel andré currents delivered menzel create matthias writing roland destroy von boris used christian jessica kubetzka kirsten romming whirlpools spin skyrmionsspin-polarized e niklas hanneken microscope tunneling deleting wolter", 
    "title": "Writing and Deleting Single Magnetic Skyrmions", 
    "abstract": "Spin-polarized currents delivered by a scanning tunneling microscope can be used to create and destroy spin whirlpools.", 
    "authors": " Niklas Romming, Christian Hanneken, Matthias Menzel, Jessica E. Bickel, Boris Wolter, Kirsten von Bergmann, André Kubetzka, Roland Wiesendanger", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/636.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 34, 
    "search": " xi wang gong voltage qing-qing threshold electrode low-voltage sun lin operationan field-effect peng liu memory gate main switching yi zhou zhang lei transistor peng-fei semi-floating xiao-yong varying embedded david ultrafast tunneling sensing wei speeds", 
    "title": "A Semi-Floating Gate Transistor for Low-Voltage Ultrafast Memory and Sensing Operation", 
    "abstract": "An embedded tunneling field-effect transistor speeds switching by varying the voltage threshold of the main gate electrode.", 
    "authors": " Peng-Fei Wang, Xi Lin, Lei Liu, Qing-Qing Sun, Peng Zhou, Xiao-Yong Liu, Wei Liu, Yi Gong, David Wei Zhang", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/640.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 35, 
    "search": " compoundsmany j atmosphere karlik actively are timkovsky atmosphere-ecosystem -h majority detected volatile between fares vegetation exchanged exchange emitted park active holzinger vast plants organic goldstein compounds s r weber h", 
    "title": "Active Atmosphere-Ecosystem Exchange of the Vast Majority of Detected Volatile Organic Compounds", 
    "abstract": "Many volatile organic compounds emitted by vegetation are actively exchanged between plants and the atmosphere.", 
    "authors": " J.-H. Park, A. H. Goldstein, J. Timkovsky, S. Fares, R. Weber, J. Karlik, R. Holzinger", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/643.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 36, 
    "search": " experimenta taylor rating influence site randomized bias sean web create test bias: was used ratings aggregation lev others news sinan aral whether j prior muchnik behavior social", 
    "title": "Social Influence Bias: A Randomized Experiment", 
    "abstract": "A social news aggregation Web site was used to test whether prior ratings influence others to create bias in rating behavior.", 
    "authors": " Lev Muchnik, Sinan Aral, Sean J. Taylor", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/647.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 37, 
    "search": " qiang jian weifeng guan ge hongkui mouse xu jingyang compounds junqing reprogramming li ting state hou proof-of-principle kang induced zhang chun jun ye stem liu pingping using compoundsa small-molecule study reports somatic zhao honggang yang yanqin pluripotent deng cells", 
    "title": "Pluripotent Stem Cells Induced from Mouse Somatic Cells by Small-Molecule Compounds", 
    "abstract": "A proof-of-principle study reports somatic reprogramming to the pluripotent state using small-molecule compounds.", 
    "authors": " Pingping Hou, Yanqin Li, Xu Zhang, Chun Liu, Jingyang Guan, Honggang Li, Ting Zhao, Junqing Ye, Weifeng Yang, Kang Liu, Jian Ge, Jun Xu, Qiang Zhang, Yang Zhao, Hongkui Deng", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/651.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 38, 
    "search": " daigle pore marco individual pores szymborska volker information nuclear scaffold ellenberg jan complex briggs john was anna de nathalie localization dissected cordes analyzed using structure c alex g particle super-resolution microscopy thousands averagingthe components", 
    "title": "Nuclear Pore Scaffold Structure Analyzed by Super-Resolution Microscopy and Particle Averaging", 
    "abstract": "The localization of individual components of the nuclear pore complex was dissected using information from thousands of pores.", 
    "authors": " Anna Szymborska, Alex de Marco, Nathalie Daigle, Volker C. Cordes, John A. G. Briggs, Jan Ellenberg", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/655.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 39, 
    "search": "exhibit  lahner soil chao salty douglas david dilkes duplicated polyploids brian yakubova dai-yin thale genome collected cress tolerance higher hongbing cope potassium arabidopsiscertain brett e elena plants alex uptake salinity contain wild luo salt", 
    "title": "Polyploids Exhibit Higher Potassium Uptake and Salinity Tolerance in Arabidopsis", 
    "abstract": "Certain thale cress plants collected in the wild contain a duplicated genome and can cope with salty soil.", 
    "authors": " Dai-Yin Chao, Brian Dilkes, Hongbing Luo, Alex Douglas, Elena Yakubova, Brett Lahner, David E. Salt", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/658.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 40, 
    "search": " system tom human dynamics chromosome living translocations ty cellsan cell spatial schmidt real roukos lee visualization voss misteli darawalee c christine k allows seungtaek vassilis wangsa experimental", 
    "title": "Spatial Dynamics of Chromosome Translocations in Living Cells", 
    "abstract": "An experimental system allows the visualization of human cell chromosome translocations in real time.", 
    "authors": " Vassilis Roukos, Ty C. Voss, Christine K. Schmidt, Seungtaek Lee, Darawalee Wangsa, Tom Misteli", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/660.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 41, 
    "search": " reveals bickmore] sensitivity hajj dahan ii xavier perspective human dynamics single-molecule maxime clustering ignacio boudarene claire causse live cisse rickman method senecal [also rna ibrahim muresan bassam polymerase lydia real-time distribution single-cell adrien cellsa proteins darzacq leila dugast-darzacq sebastien izeddin quantitative z changes", 
    "title": "Real-Time Dynamics of RNA Polymerase II Clustering in Live Human Cells", 
    "abstract": "A single-cell quantitative method reveals changes in the distribution of proteins with single-molecule sensitivity. [Also see Perspective by Rickman and Bickmore]", 
    "authors": " Ibrahim I. Cisse, Ignacio Izeddin, Sebastien Z. Causse, Lydia Boudarene, Adrien Senecal, Leila Muresan, Claire Dugast-Darzacq, Bassam Hajj, Maxime Dahan, Xavier Darzacq", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/664.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 42, 
    "search": " microbiota hologenomic its speciation: basis robert hybrid bacteria brucker lethality cause nasoniaspeciation may genus collective m seth r gut property organism bordenstein", 
    "title": "The Hologenomic Basis of Speciation: Gut Bacteria Cause Hybrid Lethality in the Genus Nasonia", 
    "abstract": "Speciation may be a collective property of an organism and its microbiota.", 
    "authors": " Robert M. Brucker, Seth R. Bordenstein", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/667.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 43, 
    "search": " champhekhar feedback kueh controls ameya decisions nutt 1 differentiationregulation pu positive macrophages mechanism cell ellen between stephen fate yuan rothenberg cycle b developing hao michael l elowitz length myeloid v", 
    "title": "Positive Feedback Between PU.1 and the Cell Cycle Controls Myeloid Differentiation", 
    "abstract": "Regulation of cell cycle length is a feedback mechanism that controls cell fate decisions in developing macrophages.", 
    "authors": " Hao Yuan Kueh, Ameya Champhekhar, Stephen L. Nutt, Michael B. Elowitz, Ellen V. Rothenberg", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/670.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 44, 
    "search": " reveals help helper mila individual michel dynamics centers ziv shulman giulia targ cell immune between shared alexander germinal gitlin follicular nussenzweig sasha immunological c b d jankovic gabriel cells victora pasqual t centerstracking", 
    "title": "T Follicular Helper Cell Dynamics in Germinal Centers", 
    "abstract": "Tracking individual cells reveals that immunological T cell help is shared between immune B cell germinal centers.", 
    "authors": " Ziv Shulman, Alexander D. Gitlin, Sasha Targ, Mila Jankovic, Giulia Pasqual, Michel C. Nussenzweig, Gabriel D. Victora", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/673.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 47, 
    "search": " nery fatemeh huang eran julian global humans terrence brain neurons schultz perspective ecker sejnowski anjana behrens lister dna matthew miao puddifoot mark clare joseph jacinta dwork rao epigenomic chuan genome-wide nicholas margarita shows development map shijun esteller tonti-filippini developmenta andrew hu g wu gabel urich reconfiguration during mice r yu holger c d johnson methylation glial cells j m greenberg] ryan mammalian heyn mukamel yun haghighi manel [also changes lucero", 
    "title": "Global Epigenomic Reconfiguration During Mammalian Brain Development", 
    "abstract": "A genome-wide map shows that DNA methylation in neurons and glial cells changes during development in humans and mice. [Also see Perspective by Gabel and Greenberg]", 
    "authors": " Ryan Lister, Eran A. Mukamel, Joseph R. Nery, Mark Urich, Clare A. Puddifoot, Nicholas D. Johnson, Jacinta Lucero, Yun Huang, Andrew J. Dwork, Matthew D. Schultz, Miao Yu, Julian Tonti-Filippini, Holger Heyn, Shijun Hu, Joseph C. Wu, Anjana Rao, Manel Esteller, Chuan He, Fatemeh G. Haghighi, Terren...", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6146/1237905.full?rss=1", 
    "published": "New"
  }
]
