[
  {
    "index": 0, 
    "search": " links marshall influence evidence violent human disciplinary hsiang boundaries edward conflict recently increased conflictacross change climate m solomon miguel burke published quantifying", 
    "title": "Quantifying the Influence of Climate on Human Conflict", 
    "abstract": "Across disciplinary boundaries, recently published evidence links climate change to increased violent conflict.", 
    "authors": " Solomon M. Hsiang, Marshall Burke, Edward Miguel", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1235367?rss=1", 
    "published": "New"
  }, 
  {
    "index": 1, 
    "search": " chen-lung chin atomic oscillations cold victor gurarie ultracold microwave cheng analogous quenched peaks gas background reveal atoms: interaction observation sakharov cosmic cosmology superfluidabrupt hung changes", 
    "title": "From Cosmology to Cold Atoms: Observation of Sakharov Oscillations in a Quenched Atomic Superfluid", 
    "abstract": "Abrupt interaction changes in an ultracold gas reveal oscillations analogous to peaks in the cosmic microwave background.", 
    "authors": " Chen-Lung Hung, Victor Gurarie, Cheng Chin", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1237557?rss=1", 
    "published": "New"
  }, 
  {
    "index": 2, 
    "search": "stabilityseasonal  moth caused temperature-driven temperature outbreaks recurrent system destabilize tea nelson ottar bjørnstad takehiko william insect timing population drive n pest tortrix cycles changes yamanaka", 
    "title": "Recurrent Insect Outbreaks Caused by Temperature-Driven Changes in System Stability", 
    "abstract": "Seasonal temperature changes destabilize population cycles in the tea tortrix moth and drive the timing of pest outbreaks.", 
    "authors": " William A. Nelson, Ottar N. Bjørnstad, Takehiko Yamanaka", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1238477?rss=1", 
    "published": "New"
  }, 
  {
    "index": 3, 
    "search": " regulates moore ricci byron lincrna-cox2 inflammatory controls aiello genesin mediates noncoding brian lawrence fitzgerald long hall repression immune acting daniel atianand melissa maninjay henry-bezy activation meg broadly meabh luke rna carpenter monks b katherine mice response emiliano jeanne both pallavi susan j l p r gandhi circuit lisa caffrey o’neill", 
    "title": "A Long Noncoding RNA Mediates Both Activation and Repression of Immune Response Genes", 
    "abstract": "In mice a broadly acting RNA lincRNA-Cox2 regulates the circuit that controls the inflammatory response.", 
    "authors": " Susan Carpenter, Maninjay Atianand, Daniel Aiello, Emiliano P. Ricci, Pallavi Gandhi, Lisa L. Hall, Meg Byron, Brian Monks, Meabh Henry-Bezy, Jeanne B. Lawrence, Luke A. J. O’Neill, Melissa J. Moore, Daniel R. Caffrey, Katherine A. Fitzgerald", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1240925?rss=1", 
    "published": "New"
  }, 
  {
    "index": 4, 
    "search": " laevis charles clara four cytoplasmic numbers bradshaw allen promotes george developmental collart compared factors smith frog midblastula transitionincreasing volume replication step key philip nuclei c e embryos xenopus zegerman titration r james essential", 
    "title": "Titration of Four Replication Factors Is Essential for the Xenopus laevis Midblastula Transition", 
    "abstract": "Increasing numbers of nuclei compared with the cytoplasmic volume promotes a key developmental step in frog embryos.", 
    "authors": " Clara Collart, George E. Allen, Charles R. Bradshaw, James C. Smith, Philip Zegerman", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1241530?rss=1", 
    "published": "New"
  }, 
  {
    "index": 5, 
    "search": " phil steven (+)-ingenol mckerrall skin ungeheuer precancerous lars chemical production felding synthesis jakob diterpenoid felix christian 14-step efficiency baran jørgensen condition treats kuttruff route j drug (+)-3-carenea s enhance", 
    "title": "14-Step Synthesis of (+)-Ingenol from (+)-3-Carene", 
    "abstract": "A chemical route to a diterpenoid could enhance production efficiency of a drug that treats a precancerous skin condition.", 
    "authors": " Lars Jørgensen, Steven J. McKerrall, Christian A. Kuttruff, Felix Ungeheuer, Jakob Felding, Phil S. Baran", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/lookup/doi/10.1126/science.1241606?rss=1", 
    "published": "New"
  }, 
  {
    "index": 46, 
    "search": " developed perspective multiple species mammalssocial defend access kappeler] h monogamy [also females males evolution d lukas mammalian t social where clutton-brock", 
    "title": "The Evolution of Social Monogamy in Mammals", 
    "abstract": "Social monogamy developed in mammalian species where males could not defend access to multiple females. [Also see Perspective by Kappeler]", 
    "authors": " D. Lukas, T. H. Clutton-Brock", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/526.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 47, 
    "search": "polymer sai elser three-dimensional  produces m sol tan david scaffolds emily hiroaki kwan wee robert lara mark copolymers oligomeric decomposition ulrich yi veit hierarchical hur gruner muller hovden jiang estroff wiesner kahyun copolymersspinodal porous riccio block polymers asenath-smith additives", 
    "title": "Hierarchical Porous Polymer Scaffolds from Block Copolymers", 
    "abstract": "Spinodal decomposition of block copolymers and oligomeric additives produces three-dimensional hierarchical porous polymers.", 
    "authors": " Hiroaki Sai, Kwan Wee Tan, Kahyun Hur, Emily Asenath-Smith, Robert Hovden, Yi Jiang, Mark Riccio, David A. Muller, Veit Elser, Lara A. Estroff, Sol M. Gruner, Ulrich Wiesner", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/530.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 48, 
    "search": "exhibit  wang graphene xiaowei high qiu yang compact dense density capacitive integration li materials cheng yufei energy chemically dan made compressed ling storageelectrochemical gels capacitors liquid-mediated converted chi", 
    "title": "Liquid-Mediated Dense Integration of Graphene Materials for Compact Capacitive Energy Storage", 
    "abstract": "Electrochemical capacitors made with compressed gels of chemically converted graphene exhibit high energy density.", 
    "authors": " Xiaowei Yang, Chi Cheng, Yufei Wang, Ling Qiu, Dan Li", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/534.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 49, 
    "search": " momentumorbital j barnett detection perspective lavery fiona angular orbital light’s stephen momentum [also used object marrucci] detect using rotation speirits c padgett modes martin m spinning p miles light", 
    "title": "Detection of a Spinning Object Using Light’s Orbital Angular Momentum", 
    "abstract": "Orbital angular momentum modes of light can be used to detect rotation. [Also see Perspective by Marrucci]", 
    "authors": " Martin P. J. Lavery, Fiona C. Speirits, Stephen M. Barnett, Miles J. Padgett", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/537.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 50, 
    "search": " martinek janna process generation charles splitting states thermal perspective lichty isothermal paul weimer brian efficient redox liang between recycle [also generating sattler] roeb alan xinhua water pressure uses catalyst l muhich weston c b kayla musgrave h2 w cyclea evanko christopher changes", 
    "title": "Efficient Generation of H2 by Splitting Water with an Isothermal Redox Cycle", 
    "abstract": "A thermal process for generating H2 from water uses pressure changes to recycle between catalyst redox states. [Also see Perspective by Roeb and Sattler]", 
    "authors": " Christopher L. Muhich, Brian W. Evanko, Kayla C. Weston, Paul Lichty, Xinhua Liang, Janna Martinek, Charles B. Musgrave, Alan W. Weimer", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/540.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 51, 
    "search": "control j  direct rate sea seismicity fieldthe emily lia parameters operational extracted rates net induced salton fluid volume most geothermal e brodsky lajoie anthropogenic", 
    "title": "Anthropogenic Seismicity Rates and Operational Parameters at the Salton Sea Geothermal Field", 
    "abstract": "The net volume of geothermal fluid extracted is the most direct control on induced seismicity rate.", 
    "authors": " Emily E. Brodsky, Lia J. Lajoie", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/543.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 52, 
    "search": "represent aversivenessexperiments  dopamine two neurons fiorillo are different dimensions positive expectations monkeys value: christopher negative represented types d suggest reward", 
    "title": "Two Dimensions of Value: Dopamine Neurons Represent Reward But Not Aversiveness", 
    "abstract": "Experiments in monkeys suggest that positive and negative expectations are represented by different types of neurons.", 
    "authors": " Christopher D. Fiorillo", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/546.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 53, 
    "search": " primary cravatt during lysine reactive intermediate modification benjamin metabolitea raymond glycolysis reacts formed moellering functional nonenzymatically intrinsically inhibit e f enzymes glycolytic", 
    "title": "Functional Lysine Modification by an Intrinsically Reactive Primary Glycolytic Metabolite", 
    "abstract": "A reactive intermediate formed during glycolysis reacts nonenzymatically to inhibit glycolytic enzymes.", 
    "authors": " Raymond E. Moellering, Benjamin F. Cravatt", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/549.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 54, 
    "search": " reveals relevant heart l stroke zheng hif-regulated elegansa bhatla menzel horvitz nikhil dengke ralph response attack potentially reoxygenation injury cytochrome protective mechanisms drives h c ma shu k michael worm corinne pender ischemia-reperfusion behavioral model p450 robert rothe", 
    "title": "Cytochrome P450 Drives a HIF-Regulated Behavioral Response to Reoxygenation by C. elegans", 
    "abstract": "A worm model of ischemia-reperfusion injury reveals protective mechanisms potentially relevant to stroke and heart attack.", 
    "authors": " Dengke K. Ma, Michael Rothe, Shu Zheng, Nikhil Bhatla, Corinne L. Pender, Ralph Menzel, H. Robert Horvitz", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/554.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 55, 
    "search": "reveals kokaji  takaho saito ozaki komori responses shinsuke information tsuchiya kuroda pathwaysinformation cell variability kudo theory kubota shinya mechanisms toshiya uda yasunori signaling cellular despite yu-ichi hiroyuki transmission signal takamasa robustness analysis compensation takeshi h reliable", 
    "title": "Robustness and Compensation of Information Transmission of Signaling Pathways", 
    "abstract": "Information theory analysis of cell signaling reveals mechanisms for reliable cellular responses despite signal variability.", 
    "authors": " Shinsuke Uda, Takeshi H Saito, Takamasa Kudo, Toshiya Kokaji, Takaho Tsuchiya, Hiroyuki Kubota, Yasunori Komori, Yu-ichi Ozaki, Shinya Kuroda", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/558.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 56, 
    "search": " henn michael humans discrepancy alice mitochondrial quintana-murci diversity underhill femalesglobal chromosome ghia peter dna poznik bustamante coalesce lin snyder approximately elzbieta ancestor [also versus jeffrey chromosomes euskirchen yee males resolves sequencing brenna lluis david d g same m sliwerska times kidd common y muh-ching cann] carlos perspective", 
    "title": "Sequencing Y Chromosomes Resolves Discrepancy in Time to Common Ancestor of Males Versus Females", 
    "abstract": "Global diversity in the Y chromosome and mitochondrial DNA coalesce at approximately the same times in humans. [Also see Perspective by Cann]", 
    "authors": " G. David Poznik, Brenna M. Henn, Muh-Ching Yee, Elzbieta Sliwerska, Ghia M. Euskirchen, Alice A. Lin, Michael Snyder, Lluis Quintana-Murci, Jeffrey M. Kidd, Peter A. Underhill, Carlos D. Bustamante", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/562.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 57, 
    "search": " riccardo laura human francesco francesca rosella pilu busonero demographic li zoledziewska gonçalo cusano tofanelli marco abecasis frederic sardinians sequencing mulas atzeni sanna sidore brendan michael berutti magdalena sequence low-pass kang jennifer perspective carlo robert antonella bragg poddie morelli daria in-depth david history phylogenylocal oppo lyons reconstructs sergio gresham bingshan reinier dna maristella ilenia deidda whalen tarrier [also useli fabio alonso men's porcu andrea angius paolo b roberto urru pitzalis dei r zara fausto eleonora 1200 francalacci santos y-chromosome min manuela uzzau sardinian mariano maschio marcelli european chromosomes lai serena hyun schlessinger sandra chris maria jones inferred analysis rossano cucca y cann]", 
    "title": "Low-Pass DNA Sequencing of 1200 Sardinians Reconstructs European Y-Chromosome Phylogeny", 
    "abstract": "Local human demographic history is inferred from in-depth DNA sequence analysis of Sardinian men's Y chromosomes. [Also see Perspective by Cann]", 
    "authors": " Paolo Francalacci, Laura Morelli, Andrea Angius, Riccardo Berutti, Frederic Reinier, Rossano Atzeni, Rosella Pilu, Fabio Busonero, Andrea Maschio, Ilenia Zara, Daria Sanna, Antonella Useli, Maria Francesca Urru, Marco Marcelli, Roberto Cusano, Manuela Oppo, Magdalena Zoledziewska, Maristella Pitzal...", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/565.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 58, 
    "search": " smith ann number colon perspective regulate mouse panikov colonic homeostasisbacterial carey cell metabolites howitt wendy nicolai jonathan powrie] [also function fatty bollrath michaud regulatory gallini mohammad short-chain glickman monia garrett cells acids m microbial treg n michael s r products t patrick bohlooly-y fermentation", 
    "title": "The Microbial Metabolites, Short-Chain Fatty Acids, Regulate Colonic Treg Cell Homeostasis", 
    "abstract": "Bacterial fermentation products regulate the number and function of regulatory T cells in the mouse colon. [Also see Perspective by Bollrath and Powrie]", 
    "authors": " Patrick M. Smith, Michael R. Howitt, Nicolai Panikov, Monia Michaud, Carey Ann Gallini, Mohammad Bohlooly-Y, Jonathan N. Glickman, Wendy S. Garrett", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/569.full?rss=1", 
    "published": "New"
  }, 
  {
    "index": 61, 
    "search": " exploits haig infectionthe deacetylation bacterial reprogram its cossart monocytogenes role marie-anne guillaume listeria pathogen sirt2-dependent nahori histone eskandarian impens host jean-yves francis coppée pascale soubigou modifications mélanie h3k18 hamon", 
    "title": "A Role for SIRT2-Dependent Histone H3K18 Deacetylation in Bacterial Infection", 
    "abstract": "The bacterial pathogen Listeria monocytogenes exploits histone modifications to reprogram its host.", 
    "authors": " Haig A. Eskandarian, Francis Impens, Marie-Anne Nahori, Guillaume Soubigou, Jean-Yves Coppée, Pascale Cossart, Mélanie A. Hamon", 
    "epoch": 0, 
    "link": "http://www.sciencemag.org/content/341/6145/1238858.full?rss=1", 
    "published": "New"
  }
]